[
  {
    "frage": "Frage",
    "antworten": [
      "Antwort1",
      "Antwort2",
      "Antwort3"
    ],
    "loesung": "lösung"
  },
  {
    "frage": "Wie ist das Idealmass eines (neuen) Spielfeldes?",
    "antworten": [
      "120 m x 90 m",
      "100 m x 64 m",
      "90 m x 45 m"
    ],
    "loesung": "b"
  },
  {
    "frage": "Der Netzraum gehört...",
    "antworten": [
      "nicht zum Spielfeld.",
      "auch zum Spielfeld.",
      "zum Torraum und somit zum Spielfeld. "
    ],
    "loesung": "a"
  },
  {
    "frage": "Der Abstand der Torraumlinie zum Torpfosten beträgt...",
    "antworten": [
      "5,5 m",
      "5 m",
      "9,15 m"
    ],
    "loesung": "a"
  },
  {
    "frage": "Wie breit muss ein Fussballtor, gemessen zwischen den Pfosten, sein?",
    "antworten": [
      "7.15m",
      "7.44m",
      "7.32m "
    ],
    "loesung": "c"
  },
  {
    "frage": "Wie hoch muss ein Fussballtor sein?",
    "antworten": [
      "2.15m, ohne Toleranz",
      "2.44m (+/- 5 cm)",
      "2.32m (+/-15%)"
    ],
    "loesung": "b"
  },
  {
    "frage": "Während eines Abendspiels fällt plötzlich das Flutlicht aus. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Wenn das Flutlicht innerhalb von 30 Minuten nicht wieder funktioniert, bricht der SR da Spiel ab.",
      "Er lässt das Spiel im Dunkeln weiterlaufen, auch wenn er überzeugt ist, dass die Lichtstärke keinen regulären Ablauf zulässt.",
      "Er bricht das Spiel sofort ab."
    ],
    "loesung": "a"
  },
  {
    "frage": "Wie hoch muss die Eckfahne sein?",
    "antworten": [
      "Mindestens 1.50m",
      "Genau 1.50m",
      "Es gibt keine Vorschrift über die Höhe der Eckfahne"
    ],
    "loesung": "a"
  },
  {
    "frage": "Was entscheidet der SR, wenn die Querlatte eines Tors während dem Spiel bricht?",
    "antworten": [
      "Er lässt die Latte durch eine Schnur ersetzen.",
      "Er versucht, den Schaden beheben zu lassen. Wenn dies innerhalb von 30 Minuten nicht möglich ist und auch kein geeignetes Ausweichterrain in spielbereitem Zustand zur Verfügung steht, bricht er das Spiel ab.",
      "Er kann das Spiel ohne Latte wieder aufnehmen."
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein Verteidiger stösst einen Angreifer genau auf der Strafraumlinie in den Rücken. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Strafstoss",
      "Freistoss direkt an der Stelle, wo der Verteidiger gestanden ist.",
      "Freistoss indirekt an der Stelle, wo der Angreifer gestanden ist."
    ],
    "loesung": "a"
  },
  {
    "frage": "Der SR stellt vor Spielbeginn fest, dass die Tornetze schlecht befestigt sind und sich in einem schlechten Zustand befinden. Wie verhält sich der SR?",
    "antworten": [
      "Er repariert die Tornetze vor Spielbeginn.",
      "Er hält dies im Rapport fest.",
      "Er lässt die Mängel vor Spielbeginn beheben und hält diese im Rapport fest."
    ],
    "loesung": "c"
  },
  {
    "frage": "Werbung auf dem Spielfeld ist nicht erlaubt. Ausserhalb des Spielfelds darf jedoch Werbung platziert werden. Welchen Abstand muss sie zum Spielfeld einhalten?",
    "antworten": [
      "Es gibt keine Vorschrift zum Mindestabstand.",
      "Mindestens 1 m",
      "Mindestens 1,5m"
    ],
    "loesung": "b"
  },
  {
    "frage": "Der lokale Verein hat entschieden, neue Eckfahnen zu produzieren und darauf das Clublogo abzubilden. Wie reagiert der SR bei der Platzinspektion darauf?",
    "antworten": [
      "Der SR hat keine Veranlassung einzugreifen und etwas zu unternehmen.",
      "Der SR verlangt, dass neutrale Eckfahnen eingesetzt werden, ansonsten er das Spiel nicht anpfeifen werde.",
      "Der SR verlangt, dass neutrale Eckfahnen eingesetzt werden, ansonsten er das Spiel zwar anpfeifen, aber den Vorfall rapportieren werde."
    ],
    "loesung": "a"
  },
  {
    "frage": "Bei der Ausführung eines Strafstosses prallt der Ball an die Latte und verliert die Luft. Einem Mitspieler des Schützen gelingt es, den Ball ins Tor zu schiessen. Welche Entscheidungen hat der SR zu treffen?",
    "antworten": [
      "Der SR unterbricht das Spiel sofort mit einem Pfiff. Er annulliert den Torerfolg und lässt das Spiel mit einem SR-Ball fortsetzen.",
      "Der SR anerkennt den Torerfolg und lässt das Spiel mit Anstoss fortsetzen.",
      "Der SR unterbricht das Spiel mit einem Pfiff und lässt die Ausführung des Strafstosses wiederholen. "
    ],
    "loesung": "a"
  },
  {
    "frage": "Welche Ballgrössen gibt es für Verbandsspiele (ohne Kinderfussball unterhalb der Junioren C)?",
    "antworten": [
      "3, 4 und 5.",
      "4 und 5.",
      "Es gibt nur eine Ballgrösse und zwar Grösse 5. "
    ],
    "loesung": "b"
  },
  {
    "frage": "Was macht der SR, wenn im Spiel ein Ball defekt wird?",
    "antworten": [
      "Spiel mit Pfiff unterbrechen, Spielfortsetzung mit SR-Ball, wo der Ball beim Spielunterbruch war.",
      "Weiterspielen lassen bis zur nächsten Spielunterbrechung. Spielfortsetzung mit neuem Ball, je nach Grund der Spielunterbrechung.",
      "Spiel mit Pfiff unterbrechen, Spielfortsetzung mit Freistoss indirekt gegen Heimclub (da dieser ja für den Ball verantwortlich ist) an der Stelle, wo der Ball schadhaft geworden ist."
    ],
    "loesung": "a"
  },
  {
    "frage": "Wer stellt den Ball und die Ersatzbälle für Meisterschaftsspiele zur Verfügung?",
    "antworten": [
      "Jede Mannschaft gibt dem SR je einen Ball. Der SR wählt den Spielball aus.",
      "Der Heimklub.",
      "Der Gastklub."
    ],
    "loesung": "b"
  },
  {
    "frage": "Wer entscheidet, ob der Ball den Vorschriften entspricht?",
    "antworten": [
      "Der Heimklub.",
      "Der Gastklub.",
      "Der SR. "
    ],
    "loesung": "c"
  },
  {
    "frage": "Während eines Spiels wird der Ball unbrauchbar. Welche Frist muss der SR zur Beschaffung des Ersatzballes einräumen?",
    "antworten": [
      "Es liegt im Ermessen des SRs, welche Frist er ansetzen will.",
      "10 Minuten",
      "30 Minuten"
    ],
    "loesung": "b"
  },
  {
    "frage": "Der Ball prallt nach einem Distanzschuss aus 30 Metern bei laufendem Spiel an die Latte und platzt. Wo und mit wem setzt der SR das Spiel mit einem SR-Ball wieder fort?",
    "antworten": [
      "Der SR setzt das Spiel mit SR-Ball an der Stelle fort, wo der Ball geschossen wurde. Der SR-Ball erfolgt mit einem Angreifer.",
      "Der SR setzt das Spiel mit SR-Ball an der Stelle fort, wo der Ball geschossen wurde. Der SR-Ball erfolgt mit einem Verteidiger.",
      "Der SR setzt das Spiel mit SR-Ball im Torraum fort. Der SR-Ball erfolgt mit dem Torhüter der verteidigenden Mannschaft."
    ],
    "loesung": "c"
  },
  {
    "frage": "Als der Ball im Mittelfeld gespielt wird, verliert er plötzlich Luft. Der SR unterbricht deshalb das Spiel mit einem Pfiff. Welche Entscheidung hat er zu treffen?",
    "antworten": [
      "Spielfortsetzung mit SR-Ball, wo der Ball beim Spielunterbruch war.",
      "SR-Ball auf dem Anstosspunkt.",
      "Freistoss indirekt für diejenige Mannschaft, welche im Ballbesitz gewesen ist."
    ],
    "loesung": "a"
  },
  {
    "frage": "Bei einem Freistoss tritt ein Spieler so stark an den Ball, dass dieser platzt. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "SR-Ball an der Stelle, wo der Freistoss ausgeführt wurde.",
      "Freistoss indirekt an der Stelle, wo der Ball liegen bleibt",
      "Wiederholung des Freistosses mit einem neuen Ball."
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein Strafstoss, der während der regulären Spielzeit ausgeführt wird, wird an die Latte getreten. Der Ball platzt. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Wiederholung des Strafstosses",
      "SR-Ball auf dem Elfmeterpunkt. Ausführung des SR-Balls mit einem Stürmer.",
      "SR-Ball im Torraum. Ausführung des SR-Balls mit dem Torhüter der verteidigenden Mannschaft."
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein Angreifer hat den Torhüter umspielt. Bevor der Ball die Torlinie überquert, dringt ein Balljunge auf das Spielfeld ein und versucht, ohne Erfolg, den Ball aufzuhalten. Welche Entscheidung hat der SR zu treffen, wenn der Balljunge den Ball im Strafraum berührt hat?",
    "antworten": [
      "Der SR anerkennt den Torerfolg (ohne Pfiff) und lässt das Spiel mit Anstoss fortsetzen.",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er lässt den Balljungen auswechseln. Er setzt das Spiel mit einem SR-Ball an der Stelle fort, wo der Balljunge den Ball berührt hat.",
      "Der SR unterbricht das Spiel mit einem Pfiff und setzt dieses mit einem Freistoss indirekt an der Stelle auf der Torraumlinie fort, die sich am nächsten zur Torlinie befindet."
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Teamoffizieller läuft während des laufenden Spiels auf das Spielfeld und ohrfeigt ausserhalb des Strafraums einen Gegenspieler. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Spielunterbrechung mit Pfiff, Ausschluss des Täters durch optische Signalisierung mit der roten Karte und Spielfortsetzung mit SR-Ball, an der Stelle, wo der Ball zuletzt gespielt wurde.",
      "Spielunterbrechung mit Pfiff, Ausschluss des Täters durch optische Signalisierung mit der roten Karte und Spielfortsetzung mit Freistoss direkt, an der Stelle, wo der Teamoffizelle tätlich wurde.",
      "Spielunterbrechung mit Pfiff, Ausschluss des Täters durch optische Signalisierung mit der roten Karte und Spielfortsetzung mit Freistoss indirekt, an der Stelle, wo sich der Ball bei der Spielunterbrechung befunden hat. "
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein Auswechselspieler läuft während des laufenden Spiels auf das Spielfeld und ohrfeigt ausserhalb des Strafraums einen Gegenspieler. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Spielunterbrechung mit Pfiff, Ausschluss des Täters durch optische Signalisierung mit der roten Karte und Spielfortsetzung mit SR-Ball, an der Stelle wo der Täter das Spielfeld betreten hat.",
      "Spielunterbrechung mit Pfiff, Ausschluss des Täters durch optische Signalisierung mit der roten Karte und Spielfortsetzung mit Freistoss direkt, an der Stelle, wo der Spieler tätlich wurde.",
      "Spielunterbrechung mit Pfiff, Ausschluss des Täters durch optische Signalisierung mit der roten Karte und Spielfortsetzung mit Freistoss indirekt, an der Stelle, wo sich der Ball bei der Spielunterbrechung befunden hat. "
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein ausgewechselter Spieler läuft während des laufenden Spiels auf das Spielfeld und ohrfeigt ausserhalb des Strafraums einen Gegenspieler. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Spielunterbrechung mit Pfiff, Ausschluss des Täters durch optische Signalisierung mit der roten Karte und Spielfortsetzung mit SR-Ball, an der Stelle wo der Täter das Spielfeld betreten hat.",
      "Spielunterbrechung mit Pfiff, Ausschluss des Täters durch optische Signalisierung mit der roten Karte und Spielfortsetzung mit Freistoss direkt, an der Stelle, wo der Spieler tätlich wurde.",
      "Spielunterbrechung mit Pfiff, Ausschluss des Täters durch optische Signalisierung mit der roten Karte und Spielfortsetzung mit Freistoss indirekt, an der Stelle, wo sich der Ball bei der Spielunterbrechung befunden hat. "
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein ausgeschlossener Spieler läuft während des laufenden Spiels auf das Spielfeld und ohrfeigt ausserhalb des Strafraums seinen Gegenspieler. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Spielunterbrechung mit Pfiff, Ausschluss des Täters (ohne optische Signalisierung mit der roten Karte) und Spielfortsetzung mit SR-Ball, an der Stelle wo der Täter das Spielfeld betreten hat.",
      "Spielunterbrechung mit Pfiff, Ausschluss des Täters (ohne optische Signalisierung mit der roten Karte) und Spielfortsetzung mit Freistoss direkt, an der Stelle, wo der Spieler tätlich wurde.",
      "Spielunterbrechung mit Pfiff, Ausschluss des Täters (ohne optische Signalisierung mit der roten Karte) und Spielfortsetzung mit Freistoss indirekt, an der Stelle, wo sich der Ball bei der Spielunterbrechung befunden hat. "
    ],
    "loesung": "b"
  },
  {
    "frage": "Wie viele Spieler braucht es minimal bei beiden Mannschaften, um ein Spiel zu beginnen?",
    "antworten": [
      "Je 9, davon ein Torhüter",
      "Je 7, davon ein Torhüter",
      "Je 11, davon ein Torhüter"
    ],
    "loesung": "b"
  },
  {
    "frage": "Wie viele Spieler pro Mannschaft können an einem Junioren-Breitenfussballspiel teilnehmen?",
    "antworten": [
      "11",
      "13",
      "18"
    ],
    "loesung": "c"
  },
  {
    "frage": "Wann hat der SR ein Spiel abzubrechen? Wenn die Zahl der Spieler einer Mannschaft unter ... fällt?",
    "antworten": [
      "7",
      "9",
      "6"
    ],
    "loesung": "a"
  },
  {
    "frage": "Wann ist eine Auswechslung vollzogen?",
    "antworten": [
      "Wenn der Auswechselspieler auf Zeichen des SR das Spielfeld betreten hat.",
      "Wenn der zu ersetzende Spieler das Spielfeld verlassen hat.",
      "Wenn der zu ersetzende Spieler sich beim SR abmeldet. "
    ],
    "loesung": "a"
  },
  {
    "frage": "Eine Mannschaft beginnt das Spiel mit 10 Spielern. Nach einer Viertelstunde meldet sich ein 11. Spieler, der auf der Spielerkarte nicht aufgeführt ist, zur Teilnahme am Spiel. Wie hat sich der SR zu verhalten?",
    "antworten": [
      "Der SR kann den Spieler, nachdem dieser nachträglich auf der Spielerkarte aufgeführt worden ist, am Spiel teilnehmen lassen.",
      "Der SR darf die Spielerkarte nach Spielbeginn nicht mehr ändern lassen. Spieler, die vor Spielbeginn nicht auf der Spielerkarte aufgeführt sind, sind nicht spielberechtigt. Sofern die Mannschaft auf dem Einsatz beharrt, hat der SR keine Veranlassung, diesen zu verweigern.",
      "Der SR verweigert dem Spieler den Einsatz. "
    ],
    "loesung": "b"
  },
  {
    "frage": "Wie viele Auswechslungen sind an einem Trainingsspiel der 3. Liga möglich?",
    "antworten": [
      "Die Anzahl ist nicht beschränkt. Die beiden Mannschaften müssen sich aber vor dem Spiel auf eine Anzahl einigen und diese dem SR melden.",
      "Maximal 3",
      "Höchstens 7"
    ],
    "loesung": "a"
  },
  {
    "frage": "Eine Mannschaft hat bereits die erlaubte Anzahl Auswechslungen vollzogen. Trotzdem will sie nochmals einen Spieler ersetzen. Wie reagiert der SR?",
    "antworten": [
      "Der SR erlaubt keine zusätzliche Auswechslung",
      "Der SR macht den Verein über die Anzahl erlaubter Auswechslungen aufmerksam, lässt die Auswechslung aber zu und rapportiert den Vorfall.",
      "Der SR lässt die Auswechslung zu, sofern die gegnerische Mannschaft sich damit einverstanden erklärt."
    ],
    "loesung": "b"
  },
  {
    "frage": "Eine Mannschaft gibt dem SR vor Spielbeginn die Spielerkarte ab, auf welcher 14 Spieler eingetragen sind. Zu Beginn der zweiten Halbzeit fragt ein Betreuer, ob er noch einen Spieler nachtragen dürfe. Wie hat sich der SR zu verhalten?",
    "antworten": [
      "Der SR lässt den neuen Spieler auf der Spielerkarte aufführen und erlaubt ihm nach der Kontrolle der Ausrüstung die Teilnahme am Spiel.",
      "Der SR verweigert die Ergänzung der Spielerkarte. Er erlaubt dem Spieler die Teilnahme am Spiel nur, wenn die Mannschaft unterschriftlich dafür die Verantwortung übernimmt.",
      "Der SR macht den Betreuer darauf aufmerksam, dass die Spielerkarte nicht mehr geändert werden darf. Die Verantwortung über den Einsatz des Spielers liegt beim Verein. "
    ],
    "loesung": "c"
  },
  {
    "frage": "Während der Platzwahl vor Spielbeginn eines 4. Liga-Meisterschaftsspiels schliesst der SR einen Spieler wegen eines grob unsportlichen Vergehens aus. Darf der ausgeschlossene Spieler ersetzt werden?",
    "antworten": [
      "Ein Spieler, der vor Spielbeginn vom SR vom Spiel ausgeschlossen wird, kann durch einen (Auswechsel)-Spieler, ohne Belastung des Kontingents der Auswechselspieler, ersetzt werden",
      "Ein Spieler, der auf dem Spielfeld, aber vor Spielbeginn vom SR vom Spiel ausgeschlossen wird, kann nicht ersetzt werden",
      "Ein Spieler, der vor Spielbeginn vom SR vom Spiel ausgeschlossen wird, kann durch einen Auswechselspieler ersetzt werden. Die Mannschaft kann nur noch zwei Auswechslungen vornehmen. "
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Spieler verlässt, verärgert über einen SR-Entscheid, kommentarlos das Spielfeld. Noch innerhalb einer vom SR gewährten Frist will er wieder am Spiel teilnehmen. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Verwarnung durch optische Signalisierung mit der gelben Karte bei der Rückkehr auf das Spielfeld.",
      "Unter Voraussetzung einer regelkonformen Anmeldung erlaubt der SR dem Spieler das Betreten des Spielfeldes ohne disziplinarische Massnahmen",
      "Der Spieler wird durch optische Signalisierung mit der roten Karte vom Spiel ausgeschlossen und darf auch nicht ersetzt werden"
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Stürmer zieht alleine auf das Tor, umspielt den Torhüter auf Höhe des Strafraums und schiebt den Ball in Richtung des leeren Tores. Ein Zuschauer sieht den Ball in Richtung Tor rollen und läuft auf das Spielfeld. Er versucht zu verhindern, dass der Ball ins Tor geht. Er berührt den Ball mit dem Knie, dieser geht aber trotzdem ins Tor. Entscheidung SR?",
    "antworten": [
      "Der SR unterbricht das Spiel unabhängig davon, ob der Ball ins Tor geht oder nicht. Er entscheidet auf SR-Ball und rapportiert den Vorfall. ",
      "Der SR unterbricht das Spiel, weil der Zuschauer den Ball berührt, mit einem Pfiff. Er lässt das Spiel mit einem SR-Ball wieder aufnehmen (am Ort, wo sich der Ball beim Unterbruch befand). Er rapportiert den Vorfall. ",
      "Der SR entscheidet auf Tor und lässt das Spiel mit Anstoss wieder aufnehmen. Er rapportiert den Vorfall. "
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein Stürmer zieht alleine auf das Tor, umspielt den Torhüter auf Höhe des Strafraums und schiebt den Ball in Richtung des leeren Tores. Ein Teamoffizieller der verteidigenden Mannschaft sieht den Ball in Richtung Tor rollen und läuft auf das Spielfeld. Er versucht zu verhindern, dass der Ball ins Tor geht. Er berührt den Ball mit dem Knie, dieser geht aber trotzdem ins Tor. Entscheidung SR?",
    "antworten": [
      "Der SR unterbricht das Spiel mit einem Pfiff. Er nimmt das Spiel mit einem Freistoss indirekt wieder auf (am Ort, wo der Ball beim Unterbruch war). Der SR verweist den Teamoffiziellen mit der roten Karte des Feldes.",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er lässt das Spiel mit einem SR-Ball wieder aufnehmen (am Ort, wo sich er Ball beim Unterbruch befand). Der SR verweist den Teamoffiziellen mit der roten Karte des Feldes.",
      "Der SR lässt das Spiel aufgrund der Anwendung der Vorteilsbestimmung laufen und entscheidet auf Tor. Er lässt das Spiel mit Anstoss wieder aufnehmen. Der SR verweist den Teamoffiziellen mit der roten Karte des Feldes."
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein Stürmer zieht alleine auf das Tor, umspielt den Torhüter auf Höhe des Strafraums und schiebt den Ball in Richtung des leeren Tores. Ein ausgeschlossener Spieler der verteidigenden Mannschaft sieht den Ball in Richtung Tor rollen und läuft auf das Spielfeld. Er versucht zu verhindern, dass der Ball ins Tor geht. Er berührt den Ball mit dem Knie, dieser geht aber trotzdem ins Tor. Entscheidung SR?",
    "antworten": [
      "Der SR unterbricht das Spiel mit einem Pfiff. Er nimmt das Spiel mit einem Freistoss indirekt wieder auf (am Ort, wo der Ball beim Unterbruch war). Der SR rapportiert den Vorfall. ",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er verwarnt den Täter für das unerlaubte Betreten des Spielfeldes und lässt das Spiel mit einem SR-Ball (im Strafraum, mit dem Torhüter der verteidigenden Mannschaft) wieder aufnehmen. Der SR rapportiert den Vorfall. ",
      "Der SR lässt das Spiel aufgrund der Anwendung der Vorteilsbestimmung laufen und entscheidet auf Tor. Er lässt das Spiel mit Anstoss wieder aufnehmen. Der SR rapportiert den Vorfall. "
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein Stürmer zieht alleine auf das Tor, umspielt den Torhüter ausserhalb des Strafraums und schiebt den Ball von dort in Richtung des leeren Tores. Ein Zuschauer sieht den Ball in Richtung Tor rollen und läuft auf das Spielfeld. Er verhindert durch das Wegschlagen des Balls im Strafraum, dass der Ball ins Tor geht. Entscheidung SR?",
    "antworten": [
      "Der SR unterbricht das Spiel mit einem Pfiff. Er nimmt das Spiel mit einem Freistoss indirekt wieder auf (am Ort, wo der Ball beim Unterbruch war). Der SR rapportiert den Vorfall. ",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er setzt das Spiel mit einem SR-Ball im Strafraum fort. Der SR rapportiert den Vorfall. ",
      "Der SR entscheidet aufgrund der Anwendung der Vorteilsbestimmung auf Tor (der Ball wäre ohnehin ins Tor gegangen) und lässt das Spiel mit Anstoss wieder aufnehmen. Der SR rapportiert den Vorfall. "
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein Stürmer zieht alleine auf das Tor, umspielt den Torhüter auf Höhe des Strafraums und schiebt den Ball in Richtung des leeren Tores. Ein Teamoffizieller der verteidigenden Mannschaft sieht den Ball in Richtung Tor rollen und läuft auf das Spielfeld. Er verhindert durch das Wegschlagen des Balls im Strafraum, dass der Ball ins Tor geht. Entscheidung SR?",
    "antworten": [
      "Der SR unterbricht das Spiel mit einem Pfiff. Er schliesst den Täter mit der direkten roten Karte aus und nimmt das Spiel mit einem Freistoss indirekt wieder auf (am Ort, wo der Ball beim Unterbruch war). Der SR rapportiert den Vorfall. ",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er verwarnt den Täter für das unerlaubte Betreten des Spielfeldes und lässt das Spiel mit einem SR-Ball (im Strafraum, mit dem Torhüter der verteidigenden Mannschaft) wieder aufnehmen. Der SR rapportiert den Vorfall. ",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er schliesst den Täter mit der roten Karte aus und nimmt das Spiel mit einem Strafstoss wieder auf. Der SR rapportiert den Vorfall."
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein Stürmer zieht alleine auf das Tor, umspielt den Torhüter auf Höhe des Strafraums und schiebt den Ball in Richtung des leeren Tores. Ein Auswechselspieler der verteidigenden Mannschaft sieht den Ball in Richtung Tor rollen und läuft auf das Spielfeld. Er verhindert durch das Wegschlagen des Balls im Strafraum, dass der Ball ins Tor geht. Entscheidung SR?",
    "antworten": [
      "Der SR unterbricht das Spiel mit einem Pfiff. Er schliesst den Täter mit der direkten roten Karte aus und nimmt das Spiel mit einem Freistoss indirekt wieder auf (am Ort, wo der Ball beim Unterbruch war). Der SR rapportiert den Vorfall. ",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er verwarnt den Täter für das unerlaubte Betreten des Spielfeldes und lässt das Spiel mit einem SR-Ball (im Strafraum, mit dem Torhüter der verteidigenden Mannschaft) wieder aufnehmen. Der SR rapportiert den Vorfall. ",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er schliesst den fehlbaren Spieler mit der direkten roten Karte aus und nimmt das Spiel mit einem Strafstoss wieder auf. Er rapportiert den Vorfall."
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein Stürmer zieht alleine auf das Tor, umspielt den Torhüter auf Höhe des Strafraums und schiebt den Ball in Richtung des leeren Tores. Ein ausgewechselter Spieler der verteidigenden Mannschaft sieht den Ball in Richtung Tor rollen und läuft auf das Spielfeld. Er verhindert durch das Wegschlagen des Balls im Strafraum, dass der Ball ins Tor geht. Entscheidung SR?",
    "antworten": [
      "Der SR unterbricht das Spiel mit einem Pfiff. Er schliesst den Täter mit der direkten roten Karte aus und nimmt das Spiel mit einem Freistoss indirekt wieder auf (am Ort, wo der Ball beim Unterbruch war). Der SR rapportiert den Vorfall. ",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er verwarnt den Täter für das unerlaubte Betreten des Spielfeldes und lässt das Spiel mit einem SR-Ball (im Strafraum, mit dem Torhüter der verteidigenden Mannschaft) wieder aufnehmen. Der SR rapportiert den Vorfall. ",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er schliesst den fehlbaren Spieler mit der direkten roten Karte aus und nimmt das Spiel mit einem Strafstoss wieder auf. Er rapportiert den Vorfall."
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein Stürmer zieht alleine auf das Tor, umspielt den Torhüter auf Höhe des Strafraums und schiebt den Ball in Richtung des leeren Tores. Ein ausgeschlossener Spieler der verteidigenden Mannschaft sieht den Ball in Richtung Tor rollen und läuft auf das Spielfeld. Er verhindert durch das Wegschlagen des Balls im Strafraum, dass der Ball ins Tor geht. Entscheidung SR?",
    "antworten": [
      "Der SR unterbricht das Spiel mit einem Pfiff. Er schliesst den Täter mit der direkten roten Karte aus und nimmt das Spiel mit einem Freistoss indirekt wieder auf (am Ort, wo der Ball beim Unterbruch war). Der SR rapportiert den Vorfall. ",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er verwarnt den Täter für das unerlaubte Betreten des Spielfeldes und lässt das Spiel mit einem SR-Ball (im Strafraum, mit dem Torhüter der verteidigenden Mannschaft) wieder aufnehmen. Der SR rapportiert den Vorfall. ",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er weisst den Täter vom Feld und nimmt das Spiel mit einem Strafstoss wieder auf. Er rapportiert den Vorfall."
    ],
    "loesung": "c"
  },
  {
    "frage": "In einem Trainingsspiel zwischen zwei 2. Liga-Teams können sich die beiden Spielführer nicht darauf einigen, wie viele Auswechslungen zulässig sein sollen. Wie hat sich der SR zu verhalten?",
    "antworten": [
      "Der SR überlässt es den beiden Mannschaften, wie viele Auswechselspieler sie einsetzen wollen. ",
      "Der SR lässt pro Mannschaft nur sechs Auswechselspieler zu, sofern diese auf der Spielerkarte aufgeführt sind.",
      "Der SR lässt pro Mannschaft lediglich drei Auswechselspieler zu, die frei ein- und ausgewechselt werden können. "
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein ausgewechselter und bereits verwarnter Spieler bringt an der Seitenlinie (innerhalb des Spielfeldes) einen ballführenden gegnerischen Angreifer zu Fall. Welche Entscheidung hat der SR zu treffen? ",
    "antworten": [
      "Ausschluss des Spielers wegen der zweiten Verwarnung durch optische Signalisierung mit der gelben und roten Karte und Spielfortsetzung mit einem Freistoss indirekt an der Stelle, wo sich der Ball bei der Spielunterbrechung befunden hat.",
      "Verwarnung des fehlbaren Spielers durch optische Signalisierung mit der gelben Karte und Spielfortsetzung mit Freistoss direkt an der Stelle, wo sich der Ball bei der Spielunterbrechung befunden hat.",
      "Ausschluss des Spielers wegen der zweiten Verwarnung durch optische Signalisierung mit der gelben und roten Karte und Spielfortsetzung mit einem Freistoss direkt an der Stelle, wo das Foul stattfand. "
    ],
    "loesung": "c"
  },
  {
    "frage": "Wie viele Spieler braucht es (inkl. Torhüter), um ein Spiel zu beginnen?",
    "antworten": [
      "6",
      "9",
      "7"
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein Spieler, welcher ausserhalb des Spielfeldes gepflegt wurde, betritt das Spielfeld während des laufenden Spiels ohne Erlaubnis des Schiedsrichters und stösst in der Nähe des gegnerischen Strafraums einen Spieler unvorsichtig um. Welche Entscheidung hat der Schiedsrichter zu treffen?",
    "antworten": [
      "Der SR unterbricht das Spiel mit einem Pfiff. Er verwarnt den fehlbaren Spieler mit der gelben Karte für das unerlaubte Betreten des Spielfelds. Er nimmt das Spiel mit einem Freistoss indirekt auf, wo sich der Ball beim Unterbruch befand. ",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er verwarnt den fehlbaren Spieler mit der gelben Karte für das unerlaubte Betreten des Spielfelds. Er nimmt das Spiel mit einem Freistoss direkt auf, wo das Foul passiert ist.",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er verwarnt den fehlbaren Spieler mit der gelben Karte für das unerlaubte Betreten des Spielfelds. Er nimmt das Spiel mit einem SR-Ball auf, wo sich der Ball beim Unterbruch befand."
    ],
    "loesung": "b"
  },
  {
    "frage": "In der Halbzeitpause wechseln ein Feldspieler und der Torhüter die Position (einschliesslich des Trikot usw.). Der SR bemerkt diesen Vorfall erst, nachdem der „neue“ Torhüter in der 51. Spielminute den Ball fängt. Was ist zu tun? ",
    "antworten": [
      "Der SR hat keine Veranlassung das Spiel zu unterbrechen und wartet die nächsten Spielunterbrechung ab. Der SR rapportiert den Vorfall.",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er verwarnt die beiden involvierten Spieler durch optische Signalisierung mit der gelben Karte. Er setzt das Spiel mit einem SR-Ball an der Stelle fort, wo der Ball zuletzt gespielt wurde.",
      "Der SR unterbricht sofort das Spiel, er verwarnt die beiden involvierten Spieler wegen dem Trikottausch und setzt das Spiel mit einem Freistoss indirekt fort, wo sich der Ball beim Pfiff des SR befand. "
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Angreifer ist mit einer SR-Entscheidung nicht einverstanden. Er macht eine abschätzige Geste gegenüber dem SR, der ihn dafür durch optische Signalisierung mit der gelben Karte verwarnt. Während der SR die Verwarnung notiert, verlässt der Angreifer das Spielfeld und setzt sich auf die Spielerbank. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Der SR hat das unerlaubte Verlassen des Spielfeldes als unsportliches Verhalten zu qualifizieren und disziplinarisch mit einer Verwarnung zu bestrafen. Da es sich um die zweite Verwarnung handelt, wird der Angreifer durch die optische Signalisierung mit der gelben, welcher die rote Karte folgt, vom Spiel ausgeschlossen. Der Angreifer hat die Kabine aufzusuchen.",
      "Der SR kann den Angreifer wegen des Verlassens des Spielfeldes nicht disziplinarisch bestrafen, da es einem Spieler erlaubt ist, dieses vorübergehend zu verlassen. ",
      "Der SR hat keine Veranlassung, den Angreifer disziplinarisch zu bestrafen, wenn er vor der Spielaufnahme auf das Spielfeld zurückkehrt."
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Auswechselspieler, der sich hinter dem eigenen Tor für einen Einsatz aufwärmt, betritt das Spielfeld und verhindert auf der Torlinie mit der Hand einen Torerfolg. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Der SR unterbricht das Spiel mit einem Pfiff. Er schliesst durch optische Signalisierung mit der roten Karte den Auswechselspieler vom Spiel aus. Er lässt dieses mit einem SR-Ball im Strafraum fortsetzen. Nur der Torhüter der verteidigenden Mannschaft darf sich daran beteiligen.",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er schliesst durch optische Signalisierung mit der roten Karte den Auswechselspieler vom Spiel aus. Er lässt dieses mit einem Freistoss indirekt für die Angreifer an der Stelle fortsetzen, wo sich der Ball bei der Spielunterbrechung (5.5 Meterlinie) befunden hat.",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er schliesst durch optische Signalisierung mit der roten Karte den Auswechselspieler vom Spiel aus. Er lässt dieses mit einem Strafstoss fortsetzen."
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein Spieler meldet sich während des laufenden Spiels beim SR wegen einer Verletzung ab. Er befindet sich noch auf dem Spielfeld, als ihm der Ball zugespielt wird. Er übernimmt den Ball und erzielt ein Tor. Welche Entscheidungen hat der SR zu treffen?",
    "antworten": [
      "Der SR unterbricht das Spiel mit einem Pfiff. Er verwarnt den Spieler durch optische Signalisierung mit der gelben Karte. Er lässt das Spiel mit einem  Freistoss indirekt für die gegnerische Mannschaft an der Stelle fortsetzen, wo der Ball gespielt worden ist.",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er verwarnt den Spieler durch optische Signalisierung mit der gelben Karte. Er setzt das Spiel mit einem SR-Ball an der Stelle fort, wo sich der Ball zum Zeitpunkt der Spielunterbrechung befunden hat.",
      "Der SR anerkennt den Torerfolg und lässt das Spiel mit Anstoss fortsetzen."
    ],
    "loesung": "a"
  },
  {
    "frage": "Als der Ball im Bereich der technischen Zone das Spielfeld verlässt, nimmt das Team A eine Auswechslung vor. Der eingewechselte Spieler nimmt den Ball, der vor seinen Füssen liegt ausserhalb des Spielfelds auf und führt den Einwurf aus. Wie reagiert der SR?",
    "antworten": [
      "Der SR hat keine Veranlassung einzugreifen.",
      "Der SR verlangt vom einwerfenden Spieler, dass er vor der Ausführung des Einwurfs das Spielfeld betritt. Erst danach darf der Spieler den Einwurf ausführen.",
      "Dem eingewechselten Spieler ist es nicht erlaubt, direkt nach seiner Einwechslung einen Einwurf auszuführen."
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein ausgeschlossener Spieler…",
    "antworten": [
      "gilt als Drittperson, die nach dem Ausschluss regeltechnisch für ein Vergehen (z.B. unerlaubtes Betreten des Spielfelds) nicht mehr bestraft werden kann.",
      "gilt weiterhin als Teil des Teams und kann auch nach dem Ausschluss regeltechnisch noch bestraft werden.",
      "gilt weiterhin als Teil des Teams, kann aber nach dem Ausschluss regeltechnisch nicht mehr bestraft werden."
    ],
    "loesung": "b"
  },
  {
    "frage": "Ohne dass es der SR bemerkt hat, betritt ein zuvor ausgeschlossener Spieler das Spielfeld und greift im eigenen Strafraum einen gegnerischen Spieler an. Wie hat der SR zu reagieren?",
    "antworten": [
      "Der SR unterbricht das Spiel, lässt den bereits ausgeschlossenenen Spieler vom Spielfeld entfernen und nimmt das Spiel mit einem SR-Ball wieder auf. Er rapportiert den Vorfall.",
      "Der SR unterbricht das Spiel, lässt den bereits ausgeschlossenenen Spieler vom Spielfeld entfernen und nimmt das Spiel mit einem Freistoss indirekt wieder auf. Er rapportiert den Vorfall.",
      "Der SR unterbricht das Spiel, lässt den bereits ausgeschlossenenen Spieler vom Spielfeld entfernen und nimmt das Spiel mit einem Strafstoss wieder auf. Er rapportiert den Vorfall."
    ],
    "loesung": "c"
  },
  {
    "frage": "Nachdem der SR den Platz inspiziert, jedoch noch bevor er die Spielerkarten erhalten hat, wird er von einem Spieler beleidigt. Wie hat der SR sich zu verhalten?",
    "antworten": [
      "Der Spieler wird vom SR vom Spiel ausgeschlossen. D.h. der Spieler darf weder als Spieler, Auswechselspieler noch als Teamoffizieller am Spiel teilnehmen.",
      "Der Spieler wird vom SR vom Spiel ausgeschlossen. D.h. der Spieler darf nicht als Spieler oder Auswechselspieler am Spiel teilnehmen. Er darf jedoch als Teamoffizieller (z.B. Trainer) auf der Bank sitzen.",
      "Da sich dieser Vorfall vor der Übergabe der Spielerliste ereignet, muss der SR den Spieler am Spiel teilnehmen lassen."
    ],
    "loesung": "a"
  },
  {
    "frage": "Nachdem Team A ein Tor erzielt hat, jedoch vor Wiederaufnahme des Spiels, bemerkt der SR, dass sich zum Zeitpunkt als das Tor erzielt wurde, ein zusätzlicher Spieler von Team A auf dem Spielfeld befand. Wie reagiert der SR?",
    "antworten": [
      "Der SR muss das Tor aberkennen und verwarnt den zusätzlichen Spieler. Er nimmt es mit einem Abstoss wieder auf.",
      "Der SR muss das Tor aberkennen und verwarnt den zusätzlichen Spieler. Er nimmt es mit einem Freistoss direkt an der Stelle wieder auf, an welcher sich der zusätzliche Spieler befand.",
      "Der SR muss das Tor aberkennen und verwarnt den zusätzlichen Spieler. Er nimmt es mit SR-Ball im Strafraum wieder auf. Nur der Torhüter der verteidigenden Mannschaft darf sich am SR-Ball beteiligen."
    ],
    "loesung": "b"
  },
  {
    "frage": "Nachdem Team A ein Tor erzielt hat, jedoch vor Wiederaufnahme des Spiels, bemerkt der SR, dass sich zum Zeitpunkt als das Tor erzielt wurde, ein Auswechselspieler von Team A auf dem Spielfeld befand. Wie reagiert der SR?",
    "antworten": [
      "Der SR muss das Tor aberkennen und verwarnt den Auswechselspieler. Er nimmt es mit einem Abstoss wieder auf.",
      "Der SR muss das Tor aberkennen und verwarnt den Auswechselspieler. Er nimmt es mit einem Freistoss direkt an der Stelle wieder auf, an welcher sich der zusätzliche Spieler befand.",
      "Der SR muss das Tor aberkennen und verwarnt den Auswechselspieler. Er nimmt es mit SR-Ball im Strafraum wieder auf. Nur der Torhüter der verteidigenden Mannschaft darf sich am SR-Ball beteiligen."
    ],
    "loesung": "b"
  },
  {
    "frage": "Nachdem Team A ein Tor erzielt hat, jedoch vor Wiederaufnahme des Spiels, bemerkt der SR, dass sich zum Zeitpunkt als das Tor erzielt wurde, ein ausgewechselter Spieler von Team A auf dem Spielfeld befand. Wie reagiert der SR?",
    "antworten": [
      "Der SR muss das Tor aberkennen und verwarnt den ausgewechselten Spieler. Er nimmt es mit einem Abstoss wieder auf.",
      "Der SR muss das Tor aberkennen und verwarnt den ausgewechselten Spieler. Er nimmt es mit einem Freistoss direkt an der Stelle wieder auf, an welcher sich der zusätzliche Spieler befand.",
      "Der SR muss das Tor aberkennen und verwarnt den ausgewechselten Spieler. Er nimmt es mit SR-Ball im Strafraum wieder auf. Nur der Torhüter der verteidigenden Mannschaft darf sich am SR-Ball beteiligen."
    ],
    "loesung": "b"
  },
  {
    "frage": "Nachdem Team A ein Tor erzielt hat, jedoch vor Wiederaufnahme des Spiels, bemerkt der SR, dass sich zum Zeitpunkt als das Tor erzielt wurde, ein ausgeschlossener Spieler von Team A auf dem Spielfeld befand. Wie reagiert der SR?",
    "antworten": [
      "Der SR muss das Tor aberkennen. Er nimmt es mit einem Abstoss wieder auf.",
      "Der SR muss das Tor aberkennen. Er nimmt es mit einem Freistoss direkt an der Stelle wieder auf, an welcher sich der zusätzliche Spieler befand.",
      "Der SR muss das Tor aberkennen. Er nimmt es mit SR-Ball im Strafraum wieder auf. Nur der Torhüter der verteidigenden Mannschaft darf sich am SR-Ball beteiligen."
    ],
    "loesung": "b"
  },
  {
    "frage": "Nachdem Team A ein Tor erzielt hat, jedoch vor Wiederaufnahme des Spiels, bemerkt der SR, dass sich zum Zeitpunkt als das Tor erzielt wurde, ein Teamoffizieller von Team A auf dem Spielfeld befand und das Spiel beeinflusste. Wie reagiert der SR?",
    "antworten": [
      "Der SR muss das Tor aberkennen. Der Teamoffizielle wird mit der roten Karte des Feldes verwiesen. Der SR nimmt das Spiel mit einem Abstoss wieder auf. ",
      "Der SR muss das Tor aberkennen. Der Teamoffizielle wird mit der roten Karte des Feldes verwiesen. Der nimmt das Spiel mit einem Freistoss direkt an der Stelle wieder auf, an welcher sich der Teamoffizielle befand.",
      "Der SR muss das Tor aberkennen. Er nimmt es mit SR-Ball im Strafraum wieder auf. Nur der Torhüter der verteidigenden Mannschaft darf sich am SR-Ball beteiligen."
    ],
    "loesung": "b"
  },
  {
    "frage": "Nachdem Team A ein Tor erzielt hat, lässt der SR das Spiel wieder aufnehmen. Kurz nachdem das Anspiel durch Team B ausgeführt wurde, bemerkt der SR, dass sich zum Zeitpunkt als das Tor erzielt wurde, ein zusätzlicher Spieler von Team A auf dem Spielfeld befand. Wie reagiert der SR?",
    "antworten": [
      "Da der SR den Vorfall zu spät bemerkt, muss das Spiel weiterlaufen und das Tor zählen lassen. Er rapportiert jedoch den Vorfall.",
      "Der SR muss das Spiel sofort unterbrechen und das Tor aberkennen. Der zusätzliche Spieler wird verwarnt. Der SR nimmt es mit einem Abstoss wieder auf.",
      "Der SR muss das Spiel sofort unterbrechen und das Tor aberkennen. Der zusätzliche Spieler wird verwarnt. Der SR nimmt es mit SR-Ball im Strafraum wieder auf. Nur der Torhüter der verteidigenden Mannschaft darf sich am SR-Ball beteiligen."
    ],
    "loesung": "a"
  },
  {
    "frage": "Nachdem Team A ein Tor erzielt hat, lässt der SR das Spiel wieder aufnehmen. Kurz nachdem das Anspiel durch Team B ausgeführt wurde, bemerkt der SR, dass sich zum Zeitpunkt als das Tor erzielt wurde, ein Auswechselspieler von Team A auf dem Spielfeld befand. Wie reagiert der SR?",
    "antworten": [
      "Da der SR den Vorfall zu spät bemerkt, muss das Spiel weiterlaufen und das Tor zählen lassen. Er rapportiert jedoch den Vorfall.",
      "Der SR muss das Spiel sofort unterbrechen und das Tor aberkennen. Der Auswechselspieler wird verwarnt. Der SR nimmt es mit einem Abstoss wieder auf.",
      "Der SR muss das Spiel sofort unterbrechen und das Tor aberkennen. Der Auswechselspieler wird verwarnt. Der SR nimmt es mit SR-Ball im Strafraum wieder auf. Nur der Torhüter der verteidigenden Mannschaft darf sich am SR-Ball beteiligen."
    ],
    "loesung": "a"
  },
  {
    "frage": "Nachdem Team A ein Tor erzielt hat, lässt der SR das Spiel wieder aufnehmen. Kurz nachdem das Anspiel durch Team B ausgeführt wurde, bemerkt der SR, dass sich zum Zeitpunkt als das Tor erzielt wurde, ein ausgewechselter Spieler von Team A auf dem Spielfeld befand. Wie reagiert der SR?",
    "antworten": [
      "Da der SR den Vorfall zu spät bemerkt, muss das Spiel weiterlaufen und das Tor zählen lassen. Er rapportiert jedoch den Vorfall.",
      "Der SR muss das Spiel sofort unterbrechen und das Tor aberkennen. Der ausgewechselte Spieler wird verwarnt. Der SR nimmt es mit einem Abstoss wieder auf.",
      "Der SR muss das Spiel sofort unterbrechen und das Tor aberkennen. Der ausgewechselte Spieler wird verwarnt. Der SR nimmt es mit SR-Ball im Strafraum wieder auf. Nur der Torhüter der verteidigenden Mannschaft darf sich am SR-Ball beteiligen."
    ],
    "loesung": "a"
  },
  {
    "frage": "Nachdem Team A ein Tor erzielt hat, lässt der SR das Spiel wieder aufnehmen. Kurz nachdem das Anspiel durch Team B ausgeführt wurde, bemerkt der SR, dass sich zum Zeitpunkt als das Tor erzielt wurde, ein ausgeschlossener Spieler von Team A auf dem Spielfeld befand. Wie reagiert der SR?",
    "antworten": [
      "Da der SR den Vorfall zu spät bemerkt, muss das Spiel weiterlaufen und das Tor zählen lassen. Er rapportiert jedoch den Vorfall.",
      "Der SR muss das Spiel sofort unterbrechen und das Tor aberkennen. Er nimmt es mit einem Abstoss wieder auf.",
      "Der SR muss das Spiel sofort unterbrechen und das Tor aberkennen. Er nimmt es mit SR-Ball im Strafraum wieder auf. Nur der Torhüter der verteidigenden Mannschaft darf sich am SR-Ball beteiligen."
    ],
    "loesung": "a"
  },
  {
    "frage": "Nachdem Team A ein Tor erzielt hat, lässt der SR das Spiel wieder aufnehmen. Kurz nachdem das Anspiel durch Team B ausgeführt wurde, bemerkt der SR, dass sich zum Zeitpunkt als das Tor erzielt wurde, ein Teamoffizieller von Team A auf dem Spielfeld befand. Wie reagiert der SR, wenn der Teamoffizielle versucht hat, das Spiel zu beeinflussen?",
    "antworten": [
      "Da der SR den Vorfall zu spät bemerkt, muss das Spiel weiterlaufen und das Tor zählen lassen. Er rapportiert jedoch den Vorfall und schliesst den Teamoffiziellen mit der roten Karte aus.",
      "Der SR muss das Spiel sofort unterbrechen und das Tor aberkennen. Er schliesst den Teamoffiziellen mit der roten Karte aus. Der SR nimmt das Spiel mit einem Abstoss wieder auf.",
      "Der SR muss das Spiel sofort unterbrechen und das Tor aberkennen. Er schliesst den Teamoffiziellen mit der roten Karte aus. Der SR nimmt das Spiel mit SR-Ball im Strafraum wieder auf. Nur der Torhüter der verteidigenden Mannschaft darf sich am SR-Ball beteiligen."
    ],
    "loesung": "a"
  },
  {
    "frage": "Nachdem Team A ein Tor erzielt hat, jedoch vor Wiederaufnahme des Spiels, bemerkt der SR, dass sich zum Zeitpunkt als das Tor erzielt wurde, ein zusätzlicher Spieler von Team B auf dem Spielfeld befand. Wie reagiert der SR?",
    "antworten": [
      "Der SR hat keine Veranlassung einzugreifen und anerkennt den Torerfolg.   ",
      "Da der SR den Vorfall zu spät bemerkt, muss er das Tor zählen lassen. Er verwarnt den zusätzlichen Spieler und rapportiert den Vorfall.",
      "Der SR muss das Tor aberkennen und den zusätzlichen Spieler verwarnen. Er nimmt es mit SR-Ball mit SR-Ball im Strafraum wieder auf. Nur der Torhüter der verteidigenden Mannschaft darf sich am SR-Ball beteiligen."
    ],
    "loesung": "a"
  },
  {
    "frage": "Nachdem Team A ein Tor erzielt hat, jedoch vor Wiederaufnahme des Spiels, bemerkt der SR, dass sich zum Zeitpunkt als das Tor erzielt wurde, ein Auswechselspieler von Team B auf dem Spielfeld befand. Wie reagiert der SR?",
    "antworten": [
      "Der SR hat keine Veranlassung einzugreifen und anerkennt den Torerfolg.   ",
      "Da der SR den Vorfall zu spät bemerkt, muss er das Tor zählen lassen. Er verwarnt den Auswechselspieler und rapportiert den Vorfall.",
      "Der SR muss das Tor aberkennen und den Auswechselspieler verwarnen. Er nimmt es mit SR-Ball mit SR-Ball im Strafraum wieder auf. Nur der Torhüter der verteidigenden Mannschaft darf sich am SR-Ball beteiligen."
    ],
    "loesung": "a"
  },
  {
    "frage": "Nachdem Team A ein Tor erzielt hat, jedoch vor Wiederaufnahme des Spiels, bemerkt der SR, dass sich zum Zeitpunkt als das Tor erzielt wurde, ein ausgewechselter Spieler von Team B auf dem Spielfeld befand. Wie reagiert der SR?",
    "antworten": [
      "Der SR hat keine Veranlassung einzugreifen und anerkennt den Torerfolg.   ",
      "Da der SR den Vorfall zu spät bemerkt, muss er das Tor zählen lassen. Er verwarnt den ausgewechselten Spieler und rapportiert den Vorfall.",
      "Der SR muss das Tor aberkennen und den ausgewechselten Spieler verwarnen. Er nimmt es mit SR-Ball mit SR-Ball im Strafraum wieder auf. Nur der Torhüter der verteidigenden Mannschaft darf sich am SR-Ball beteiligen."
    ],
    "loesung": "a"
  },
  {
    "frage": "Nachdem Team A ein Tor erzielt hat, jedoch vor Wiederaufnahme des Spiels, bemerkt der SR, dass sich zum Zeitpunkt als das Tor erzielt wurde, ein ausgeschlossener Spieler von Team B auf dem Spielfeld befand. Wie reagiert der SR?",
    "antworten": [
      "Der SR hat keine Veranlassung einzugreifen und anerkennt den Torerfolg.   ",
      "Da der SR den Vorfall zu spät bemerkt, muss er das Tor zählen lassen. Er rapportiert den Vorfall.",
      "Der SR muss das Tor aberkennen. Er nimmt es mit SR-Ball mit SR-Ball im Strafraum wieder auf. Nur der Torhüter der verteidigenden Mannschaft darf sich am SR-Ball beteiligen."
    ],
    "loesung": "a"
  },
  {
    "frage": "Nachdem Team A ein Tor erzielt hat, jedoch vor Wiederaufnahme des Spiels, bemerkt der SR, dass sich zum Zeitpunkt als das Tor erzielt wurde, ein Teamoffizieller von Team B auf dem Spielfeld befand und versuchte, das Spiel zu beeinflussen. Wie reagiert der SR?",
    "antworten": [
      "Der SR anerkennt den Torerfolg. Der Teamoffizielle wird mit der roten Karte des Feldes verwiesen.",
      "Da der SR den Vorfall zu spät bemerkt, muss er das Tor zählen lassen. Der Teamoffizielle wird mit der roten Karte des Feldes verwiesen. Der SR rapportiert den Vorfall.",
      "Der SR muss das Tor aberkennen. Der Teamoffizielle wird mit der roten Karte des Feldes verwiesen. Der SR nimmt das Spiel mit SR-Ball auf der Torraumlinie (5,5m) wieder auf."
    ],
    "loesung": "a"
  },
  {
    "frage": "Der Spielführer…",
    "antworten": [
      "hat einen speziellen Status und darf deshalb auch in einer kritischen Situation mal mit dem SR diskutieren.",
      "hat einen speziellen Status und soll möglichst nicht verwarnt werden. ",
      "hat keinen speziellen Status, sondern vor allem einen hohen Grad an Verantwortung gegenüber dem Verhalten seines Teams wahrzunehmen."
    ],
    "loesung": "c"
  },
  {
    "frage": "Während des laufenden Spiels verliert ein Spieler unabsichtlich den Schienbeinschoner. Er wirft ihn über die Seitenlinie. Welche Entscheidungen hat das SR-Trio zu treffen?",
    "antworten": [
      "Der SRA hat den SR durch eine optische und akustische Anzeige auf den Vorfall aufmerksam zu machen. Der SR unterbricht das Spiel mit einem Pfiff. Er fordert den Spieler auf, die Ausrüstung in Ordnung zu bringen. Er lässt das Spiel mit einem Freistoss indirekt an der Stelle fortsetzen, wo der Spieler zum Zeitpunkt der Spielunterbrechung gestanden ist.",
      "Der SRA hat den SR durch eine optische und akustische Anzeige auf den Vorfall aufmerksam zu machen. Der SR unterbricht das Spiel nur mit einem Pfiff, wenn sich die Mannschaft des Spielers im Ballbesitz befindet. Er weist den Spieler vom Spielfeld, um die Ausrüstung in Ordnung zu bringen. Er lässt das Spiel mit einem Freistoss indirekt an der Stelle fortsetzen, wo sich der Ball zum Zeitpunkt der Spielunterbrechung befunden hat.",
      "Der SRA hat keine Veranlassung, sofort beim SR zu intervenieren und eine Spielunterbrechung zu veranlassen. Er macht den SR bei der nächsten Spielunterbrechung auf den Vorfall aufmerksam. Der SR fordert den Spieler auf, die Ausrüstung in Ordnung zu bringen."
    ],
    "loesung": "c"
  },
  {
    "frage": "In einem Laufduell verliert der Stürmer unabsichtlich den linken Schienbeinschoner Er läuft weiter, umspielt den Torhüter und erzielt ein Tor. Entscheid? ",
    "antworten": [
      "Der SR hat keine Veranlassung, das Spiel zu unterbrechen und anerkennt den Torerfolg.",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er lässt das Spiel mit einem Freistoss indirekt am Ort wieder aufnehmen, wo der Stürmer den Ball ohne Schienbeinschoner gespielt hat.",
      "Da der Spieler den linken Schienbeinschoner verloren hat, den Ball jedoch mit dem rechten Fuss gespielt hat, anerkennt der SR den Torerfolg und verwarnt den Schützen."
    ],
    "loesung": "a"
  },
  {
    "frage": "In einem Laufduell verliert der Stürmer unabsichtlich den linken Schuh. Er läuft weiter, umspielt den Torhüter und erzielt ein Tor. Entscheid? ",
    "antworten": [
      "Der SR hat keine Veranlassung, das Spiel zu unterbrechen und anerkennt den Torerfolg.",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er lässt das Spiel mit einem Freistoss indirekt am Ort wieder aufnehmen, wo der Stürmer den Ball ohne Schuhe gespielt hat.",
      "Da der Spieler den linken Schuh verloren hat, den Ball jedoch mit dem rechten Fuss gespielt hat, anerkennt der SR den Torerfolg. "
    ],
    "loesung": "a"
  },
  {
    "frage": "Während des laufenden Spieles bemerkt der SR, dass ein Spieler keine Schienbeinschoner trägt. Welche Entscheidungen hat der SR zu treffen?",
    "antworten": [
      "Der SR wartet eine Spielunterbrechung ab, verwarnt den Spieler durch optische Signalisierung mit der gelben Karte für die nicht regelkonforme Ausrüstung und fordert diesen auf, den Mangel in Ordnung zu bringen. Er setzt das Spiel entsprechend der Spielunterbrechung fort. ",
      "Der SR unterbricht das Spiel mit einem Pfiff und fordert den Spieler auf, den Mangel in Ordnung zu bringen. Er setzt das Spiel mit einem Freistoss indirekt dort fort, wo sich der Ball bei der Spielunterbrechung befunden hat.",
      "Der SR wartet eine Spielunterbrechung ab und fordert den Spieler auf, die Ausrüstung in Ordnung zu bringen."
    ],
    "loesung": "c"
  },
  {
    "frage": "Unmittelbar nach einem Torerfolg stellt der SR fest, dass er den Torschützen wegen eines Mangels an der Ausrüstung vom Spielfeld geschickt hatte. Der Spieler ist in der Zwischenzeit offensichtlich ohne Erlaubnis des SR auf das Spielfeld zurückgekehrt. Welche Entscheidungen hat der SR zu treffen?",
    "antworten": [
      "Der SR anerkennt den Torerfolg. Er verwarnt den Torschützen durch optische Signalisierung mit der gelben Karte wegen des unerlaubten Betretens des Spielfeldes. Er lässt das Spiel mit Anstoss fortsetzen.",
      "Der SR annulliert den Torerfolg. Er verwarnt den Torschützen durch optische Signalisierung mit der gelben Karte wegen des unerlaubten Betretens des Spielfeldes. Er lässt das Spiel mit einem Abstoss fortsetzen.",
      "Der SR annulliert den Torerfolg. Er verwarnt den Torschützen durch optische Signalisierung mit der gelben Karte. Er setzt das Spiel mit einem direkten Freistoss an der Stelle fort, wo der Ball vom Torschützen zuletzt berührt worden ist."
    ],
    "loesung": "c"
  },
  {
    "frage": "Während des laufenden Spiels stellt der SR fest, dass er den Spieler, der gerade den Ball am Fuss führt, vor einiger Zeit wegen eines Mangels an der Ausrüstung vom Spielfeld geschickt hatte. Der Spieler ist in der Zwischenzeit offensichtlich ohne Erlaubnis des SR auf das Spielfeld zurückgekehrt. Welche Entscheidungen hat der SR zu treffen?",
    "antworten": [
      "Der SR unterbricht das Spiel sofort. Er verwarnt den Spieler und setzt das Spiel mit einen Freistoss direkt fort an der Stelle, wo sich der Spieler beim Spielunterbruch befand.",
      "Der SR unterbricht das Spiel sofort. Er verwarnt den Spieler und setzt das Spiel mit einen Freistoss direkt fort an  der Stelle, wo der Ball sich beim Spielunterbruch befand.",
      "Der SR unterbricht das Spiel sofort. Er verwarnt den Spieler und setzt das Spiel mit einen SR-Ball fort an  der Stelle, wo der Ball sich beim Spielunterbruch befand."
    ],
    "loesung": "a"
  },
  {
    "frage": "Sind Schienbeinschoner obligatorisch?",
    "antworten": [
      "Nur für Junioren.",
      "Schienbeinschoner sind für alle Spiele obligatorisch",
      "Nur für Aktive und Senioren."
    ],
    "loesung": "b"
  },
  {
    "frage": "Darf ein Spieler ohne Schuhe einen Freistoss treten?",
    "antworten": [
      "Der SR unterbricht das Spiel nach der Ausführung des Freistosses mit einem Pfiff und fordert den Spieler auf, die Ausrüstung in Ordnung zu bringen.",
      "Der SR hat vor der Freigabe des Spiels zur Ausführung des Freistosses den Spieler aufzufordern, die Ausrüstung in Ordnung zu bringen.",
      "Der SR hat keine Veranlassung einzugreifen, da (Fussball)-Schuhe nicht zwingend vorgeschrieben sind"
    ],
    "loesung": "b"
  },
  {
    "frage": "Wenn ein Spieler bei einem Meisterschaftsspiel, das auf einem Allwetterplatz ausgetragen wird, unter der kurzen Hose zusätzlich eine lange Trainerhose in der Farbe der kurzen Hose trägt…",
    "antworten": [
      "hat der SR keine Veranlassung, zu intervenieren;",
      "verlangt der SR, dass der Spieler die Ausrüstung in Ordnung bringt und die lange Trainingshose auszieht; ",
      "lässt der SR das Tragen der Trainingshose nur zu, wenn alle Mannschaftskollegen auch gleichfarbige Hosen tragen. "
    ],
    "loesung": "a"
  },
  {
    "frage": "An einem regionalen Junioren-Spiel tritt eine Mannschaft in Leibchen ohne Rückennummern an. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Er pfeift das Spiel nicht an, da die Mannschaft nicht regelkonform ausgerüstet ist.",
      "Er hat keine Veranlassung, das Spiel nicht anzupfeifen. Er hält das Fehlen der Rückennummern im SR-Rapport fest.",
      "Er leitet das Spiel, solange ihm dadurch keine Nachteile entstehen."
    ],
    "loesung": "b"
  },
  {
    "frage": "Der SR stellt fest, dass ein Spieler einen Eckstoss ohne Schuhe getreten hat. Was entscheidet er?",
    "antworten": [
      "Spielunterbrechung und Torabstoss",
      "Spielunterbrechung und Wiederholung des Eckstosses",
      "Spielunterbrechung und Freistoss indirekt an der Stelle, wo der Spieler den Ball getreten hat."
    ],
    "loesung": "b"
  },
  {
    "frage": "Was macht der SR, wenn ein Spieler die Fussballschuhe vergessen hat und mit Halbschuhen zum Spiel antritt?",
    "antworten": [
      "Der SR lässt das Spielen mit Halbschuhen zu, solange dadurch niemand gefährdet wird.",
      "Der Spieler muss zwingend Fussballschuhe tragen. ",
      "Der SR ist nicht zuständig, dem Spieler Vorschriften zum Schuhwerk zu machen. "
    ],
    "loesung": "a"
  },
  {
    "frage": "Eine Mannschaft trägt ein blaues Dress, die andere ein rotes. Beide Torhüter haben nur die Möglichkeit, in grauen Leibchen zu spielen. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Der Torhüter der Heimmannschaft muss das Leibchen wechseln.",
      "Der Torhüter der Gastmannschaft muss das Leibchen wechseln.",
      "Sofern sich die Bekleidung der beiden Torhüter deutlich von der des SR unterscheidet, hat dieser keine Veranlassung, zu intervenieren."
    ],
    "loesung": "c"
  },
  {
    "frage": "Der SR stellt bei laufendem Spiel fest, dass ein Spieler ohne Schuh den Ball spielt, den er unmittelbar vorher verloren hat. Was entscheidet er?",
    "antworten": [
      "Spielunterbrechung und Aufforderung an Spieler, Ausrüstung in Ordnung zu bringen. Spielfortsetzung mit Freistoss indirekt an der Stelle, wo der Spieler den Ball ohne Schuh gespielt hat.",
      "Spielunterbrechung und Aufforderung an Spieler, Ausrüstung in Ordnung bringen zu lassen. Spielfortsetzung mit SR-Ball an der Stelle, wo sich der Ball zum Zeitpunkt des Spielunterbrechung befunden hat.",
      "Weiterspielen, Ausrüstung bei nächster Spielunterbrechung in Ordnung bringen lassen."
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein Spieler wird vom SR vom Spielfeld gewiesen, um seine Ausrüstung in Ordnung zu bringen. Worauf muss der SR (ohne Trio) achten, wenn der Spieler das Spielfeld wieder betreten will?",
    "antworten": [
      "Der Spieler darf das Spielfeld nur nach der Kontrolle der Ausrüstung durch den SR betreten.",
      "Der SR kann dem Spieler zu jeder Zeit den Eintritt auf das Spielfeld erlauben, wenn er der Überzeugung ist, dass die Ausrüstung regelkonform ist.",
      "Der Spieler kann das Spielfeld ohne Zustimmung des SR betreten, sobald er die Ausrüstung in Ordnung gebracht hat."
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Spieler wird vom SR vom Spielfeld gewiesen, um seine Ausrüstung in Ordnung zu bringen. Worauf muss das SR-Trio (ohne 4. Offiziellen) achten, wenn der Spieler das Spielfeld wieder betreten will?",
    "antworten": [
      "Der Spieler darf das Spielfeld nur nach der Kontrolle der Ausrüstung durch einen Spieloffiziellen sowie das Zeichen des SR betreten.",
      "Der SR kann dem Spieler zu jeder Zeit den Eintritt auf das Spielfeld erlauben, wenn er der Ueberzeugung ist, dass die Ausrüstung regelkonform ist.",
      "Der Spieler kann das Spielfeld ohne Zustimmung des SR betreten, sobald er die Ausrüstung in Ordnung gebracht hat."
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Spieler wird vom SR vom Spielfeld gewiesen, um seine Ausrüstung in Ordnung zu bringen. Worauf muss das SR-Trio (mit 4. Offiziellen) achten, wenn der Spieler das Spielfeld wieder betreten will?",
    "antworten": [
      "Der Spieler darf das Spielfeld nur bei einer Spielunterbrechung und nach der Kontrolle der Ausrüstung durch den SR betreten.",
      "Der SR kann dem Spieler zu jeder Zeit den Eintritt auf das Spielfeld erlauben, wenn er der Ueberzeugung ist, dass die Ausrüstung regelkonform ist.",
      "Der SR kann dem Spieler nach Kontrolle der Ausrüstung durch den 4. Offiziellen den Eintritt auf das Spielfeld (auch bei laufendem Spiel) erlauben."
    ],
    "loesung": "c"
  },
  {
    "frage": "Der SR weist einen Spieler wegen mangelhaften Schuhwerks vom Spielfeld. Der Spieler betritt ohne Genehmigung des SR während des laufenden Spiels das Feld. Der SR bemerkt dies und unterbricht das Spiel. Wie entscheidet er?",
    "antworten": [
      "Verwarnung durch optische Signalisierung mit der gelben Karte und Freistoss direkt an der Stelle, wo der Spieler das Spielfeld betreten hat",
      "Verwarnung durch optische Signalisierung mit der gelben Karte und Freistoss indirekt an der Stelle, wo sich der Ball zum Zeitpunkt der Spielunterbrechung befunden hat.",
      "Ermahnung und SR-Ball an der Stelle, wo der Spieler das Spielfeld betreten hat"
    ],
    "loesung": "b"
  },
  {
    "frage": "Bei der Kontrolle der Spieler vor dem Spiel, trägt ein Spieler eine Sportbrille. Wie reagiert der SR?",
    "antworten": [
      "Der SR hat keine Veranlassung, etwas zu unternehmen,  wenn er die Sportbrille nicht als gefährlich einschätzt. Ungefährliche Sportbrillen sind erlaubt.",
      "Der SR lässt den Spieler am Spiel teilnehmen, weil er die Brille nicht als gefährlichen Gegenstand einschätzt. Er rapporiert jedoch den Vorfall, da Brillen eigentlich nicht erlaubt sind.",
      "Der SR lässt es nicht zu, dass der Spieler mit einer Brille spielt, weil dies nicht erlaubt ist."
    ],
    "loesung": "a"
  },
  {
    "frage": "Bei der Kontrolle der Spieler vor dem Spiel, trägt der Torhüter einen modernen Schutzhelm für Torhüter. Wie reagiert der SR?",
    "antworten": [
      "Der SR hat keine Veranlassung etwas zu unternehmen. Ein moderner Schutzhelm ist erlaubt.",
      "Der SR lässt den Spieler am Spiel teilnehmen, weil er den Schutzhelm nicht als gefährlichen Gegenstand einschätzt. Er rapporiert jedoch den Vorfall, da Schutzhelme eigentlich nicht erlaubt sind.",
      "Der SR lässt es nicht zu, dass der Spieler mit einem Schutzhelm spielt, weil dies nicht erlaubt ist."
    ],
    "loesung": "a"
  },
  {
    "frage": "Nach dem Anpfiff aber unmittelbar vor der Ausführung des Anstosses beleidigt ein Spieler auf dem Spielfeld den Schiedsrichter. Welches ist die richtige Reaktion des Schiedsrichters?",
    "antworten": [
      "Der Vorfall wird vom Schiedsrichter nach dem Spiel rapportiert, der Spieler darf am Spiel teilnehmen.",
      "Der Schiedsrichter schliesst den Spieler mit der roten Karte aus, der ausgeschlossene Spieler kann durch einen Auswechselspieler ersetzt werden.",
      "Der Schiedsrichter schliesst den Spieler mit der roten Karten aus, der ausgeschlossene Spieler kann nicht ersetzt werden."
    ],
    "loesung": "b"
  },
  {
    "frage": "In einem regionalen Junioren A-Spiel wird ein Spieler durch den SR verwarnt. Welche Folgen hat dieser Entscheid für den Spieler?",
    "antworten": [
      "Der Spieler muss das Spielfeld für 10 Minuten verlassen. Der SR hat den Spieler im Rapport unter der Rubrik „verwarnter Spieler“ aufzuführen.",
      "Der SR hat im Rapport keine weiteren Angaben zu machen. ",
      "Der Spieler muss das Spielfeld für 10 Minuten verlassen. Der SR hat die Anzahl der 10-Minuten-Disziplinarstrafen im Rapport festzuhalten."
    ],
    "loesung": "a"
  },
  {
    "frage": "Bei einem regionalen Junioren C-Spiel erhält der Torhüter eine 10-Minuten-Disziplinarstrafe (Zeitstrafe). Was hat der SR zu beachten?",
    "antworten": [
      "Ein Feldspieler, der sich zum Zeitpunkt des Aussprechens der Zeitstrafe auf dem Spielfeld aufhält, muss die Position des Torhüters einnehmen.",
      "Während der Zeitstrafe sind keine Auswechslungen zulässig, ausser ein Spieler habe sich verletzt.",
      "Erhält der Torhüter eine Zeitstrafe, so kann er für deren Dauer durch irgendeinen Spieler (eingeschlossen Auswechselspieler) ersetzt werden, sofern dafür ein Feldspieler das Spielfeld verlässt."
    ],
    "loesung": "c"
  },
  {
    "frage": "Wie wird ein Spiel wieder aufgenommen, wenn es der SR wegen einer ernsthaften Verletzung eines Spielers, ohne dass eine Regelwidrigkeit vorliegt, unterbrochen hat?",
    "antworten": [
      "Mit SR-Ball. Der SR-Ball erfolgt im Strafraum mit dem verteidigenden Torhüter, wenn sich der Ball zum Zeitpunkt des Unterbruchs im Strafraum befand oder dort zuletzt gespielt wurde. In allen anderen Fällen erfolgt der SR-Ball an der Stelle, an der der Ball zuletzt von einem Spieler berührt wurde.",
      "Mit SR-Ball. Der SR-Ball erfolgt an der Stelle, an der sich der Ball zum Zeitpunkt des Unterbruchs befand. ",
      "Wegen einer Verletzung ohne Regelverstoss darf ein Spiel nicht unterbrochen werden. "
    ],
    "loesung": "a"
  },
  {
    "frage": "Nach einem rücksichtslosen Einsteigen, das der Schiedsrichter mit einer gelben Karte bestraft, verlangt der gefoulte Spieler auf dem Spielfeld gepflegt zu werden. Wie reagiert der Schiedsrichter? ",
    "antworten": [
      "Der SR lässt eine kurze Pflege zu. Er nimmt das Spiel wieder auf, sobald der verletzte Spieler wieder einsatzfähig ist. Weitere Massnahmen sind nicht nötig.",
      "Der SR nimmt das Spiel erst dann wieder auf, wenn der Spieler, welcher gepflegt wurde, das Spielfeld verlassen hat. Erst nachdem das Spiel wieder aufgenommen wurde, erlaubt er diesem Spieler das Spielfeld wieder zu betreten. Dabei beachtet er die bekannten Weisungen (während dem Spiel nur von der Seitenlinie, bei einem Unterbruch von irgendeinem Ort). ",
      "Der SR nimmt das Spiel erst dann wieder auf, wenn der Spieler, welcher gepflegt wurde, das Spielfeld verlassen hat. Der Spieler kann das Spielfeld jederzeit wieder betreten. Er muss jedoch die bekannten Weisungen beachten (während dem Spiel nur von der Seitenlinie, bei einem Unterbruch von irgendeinem Ort). "
    ],
    "loesung": "a"
  },
  {
    "frage": "Der SR entscheidet bei einem Foulspiel, das mit einer Verwarnung disziplinarisch zu bestrafen ist, auf Vorteil. Wann hat er die Verwarnung auszusprechen?",
    "antworten": [
      "Der SR hat die Verwarnung bei der nächsten Spielunterbrechung durch optische Signalisierung mit der gelben Karte auszusprechen.",
      "Durch die Anwendung der Vorteilsbestimmung kann der SR nicht mehr auf den Vorfall zurückkommen. Das Aussprechen der disziplinarischen Strafe entfällt.",
      "Der SR kann nach der Anwendung der Vorteilsbestimmung eine Verwarnung nur noch aussprechen, wenn sich aus dem Vorteil kein Torerfolg einstellt."
    ],
    "loesung": "a"
  },
  {
    "frage": "Der SR hat eine Abseitsposition eines Angreifers geahndet und merkt sogleich, dass er sich getäuscht hat. Wie setzt er das Spiel fort, wenn der Ball aus dem Mittelfeld gepasst wurde und er sich zum Zeitpunkt des Pfiffs ausserhalb des Strafraums befand?",
    "antworten": [
      "Er lässt das Spiel mit einem Freistoss indirekt wegen Abseits fortsetzen. Er kann auf seine Entscheidung nicht mehr zurückkommen.",
      "Der SR setzt das Spiel mit SR-Ball an der Stelle fort, an der der Ball zuletzt gespielt wurde.",
      "Er ruft laut „Weiterspielen“, um dadurch eine Spielunterbrechung zu verhindern."
    ],
    "loesung": "b"
  },
  {
    "frage": "Nach einem Torerfolg legt der Spielführer der Mannschaft, welche das Tor erhalten hat, beim SR Protest ein mit der Begründung, das Tor sei durch ein Handspiel erzielt worden. Der SR hat den Regelverstoss nicht gesehen. Wie wird das Spiel fortgesetzt?",
    "antworten": [
      "Der SR annulliert den Treffer und setzt das Spiel mit einem Freistoss direkt gegen den Angreifer fort, welcher das Handspiel verübt hat.",
      "Der SR entscheidet auf Tor und lehnt die Protestanmeldung ab.",
      "Der SR ist seiner Sache sicher und hat keine Veranlassung, auf seine Torentscheidung zurückzukommen. Er orientiert den gegnerischen Spielführer über die Protestanmeldung und lässt das Spiel mit Anstoss fortsetzen. "
    ],
    "loesung": "c"
  },
  {
    "frage": "Nach einem sehr hektischen Spiel bedrohen einige Spieler und Funktionäre den SR und fordern ihn auf, einen Ausschluss gegen einen ihrer Spieler nicht zu rapportieren. Was unternimmt der SR?",
    "antworten": [
      "Er verzichtet auf die Rapportierung, um nicht noch mehr Probleme zu bekommen.",
      "Er rapportiert den Ausschluss im SR-Bericht.",
      "Er rapportiert neben dem Ausschluss im SR-Bericht auch die Bedrohungen nach Spielschluss"
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein Juniorenspiel soll um 17 Uhr beginnen. Wann muss der SR spätestens auf dem Sportplatz eintreffen?",
    "antworten": [
      "Um 16.30 Uhr",
      "Um 16.15 Uhr ",
      "Um 16.00 Uhr "
    ],
    "loesung": "c"
  },
  {
    "frage": "Wie lange vor dem Spielbeginn muss ein SR (ohne Trio) auf dem Sportplatz anwesend sein?",
    "antworten": [
      "60 Minuten",
      "40 Minuten",
      "30 Minuten"
    ],
    "loesung": "a"
  },
  {
    "frage": "Welche Farben darf das Dress des SR haben?",
    "antworten": [
      "Nur schwarz.",
      "Schwarz bzw. Schwarz-weiss",
      "Jede Farbe, die sich deutlich von beiden Mannschaften unterscheidet. "
    ],
    "loesung": "c"
  },
  {
    "frage": "Wie lange kann ein SR bei einem Fehlentscheid auf die Entscheidung zurückkommen?",
    "antworten": [
      "Nach dem Pfiff kann der SR die Entscheidung nicht mehr ändern. ",
      "Wenn der SR das Spiel mit einem Pfiff unterbrochen hat, kann er, solange er das Spiel noch nicht wieder aufgenommen hat, auf die Entscheidung zurückkommen.",
      "Wenn der SR das Spiel unterbrochen hat, kann er, solange er das Spiel noch nicht wieder aufgenommen hat, auf die Entscheidung nur zurückkommen, wenn die gegnerische Mannschaft einen Protest einlegt."
    ],
    "loesung": "b"
  },
  {
    "frage": "Ist es dem Trainer oder Juniorenbegleiter gestattet, während des Spiels die Spielerbank zu verlassen, um taktische Anweisungen zu geben?",
    "antworten": [
      "Der Trainer darf die Spielerbank nicht verlassen.",
      "Der Trainer kann Anweisungen erteilen, solange er sich innerhalb der technischen Zone befindet und sich jederzeit sportlich verhalten.",
      "Der Trainer darf nur bei einer Spielunterbrechung taktische Anweisungen geben."
    ],
    "loesung": "b"
  },
  {
    "frage": "In welchem Reglement wird der Protest behandelt?",
    "antworten": [
      "In den Spielregeln.",
      "Im Wettspielreglement.",
      "Im SR- und SRA-Reglement."
    ],
    "loesung": "b"
  },
  {
    "frage": "In welchem Fall kann ein Spiel wegen Nebels ausgetragen werden?",
    "antworten": [
      "Der SR muss vom Mittelpunkt aus beide Tore sehen können",
      "Die Zuschauer müssen den Ball jederzeit sehen können. ",
      "Der SR muss vom einen Tor aus das andere sehen können."
    ],
    "loesung": "c"
  },
  {
    "frage": "Während der Halbzeitpause beleidigt ein Spieler auf dem Spielfeld den SR. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Er schliesst den Spieler durch optische Signalisierung mit der roten Karte vom Spiel aus. Der Spieler kann nicht ersetzt werden.",
      "Er schliesst den Spieler durch optische Signalisierung mit der roten Karte vom Spiel aus. Der Spieler kann durch einen Auswechselspieler ersetzt werden.",
      "Er rapportiert den Vorfall. Der Spieler kann während der Halbzeitpause mangels optischer Signalisierung nicht vom Spiel ausgeschlossen werden und kann daher weiter spielen."
    ],
    "loesung": "a"
  },
  {
    "frage": "Wann kann der SR einen Spieler wegen Foulspiels verwarnen?",
    "antworten": [
      "Der SR hat das Spiel zwingend sofort mit einem Pfiff zu unterbrechen, um die Verwarnung auszusprechen, da das Aussprechen einer Verwarnung erst bei der nächsten Spielunterbrechung nicht erlaubt ist.",
      "Der SR hat die Verwarnung bei laufendem Spiel auszusprechen",
      "Der SR beachtet die Vorteilbestimmung und spricht die Verwarnung beim nächsten Unterbruch aus. Ausnahme: Im Falle eines schnell gespielten Freistosses und einer damit einhergehenden Torchance darf der SR die Spielaufnahme erfolgen lassen und den fehlbaren Spieler erst beim dann folgenden Unterbruch noch verwarnen."
    ],
    "loesung": "c"
  },
  {
    "frage": "Wann können persönliche Strafen (d.h. gelbe und rote Karten) ausgesprochen werden?",
    "antworten": [
      "Nur für Vergehen während des laufenden Spiels.",
      "Vom Spielbeginn bis zum Spielende, inkl. Halbzeitpause, sofern sich das Geschehen auf dem Spielfeld ereignet.",
      "Vom Betreten des Spielfeldes zum Zwecke des Anpfiffs bis zum Verlassen des Spielfeldes nach Spielschluss, inkl. Halbzeitpause. "
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein Zuschauer rennt während des laufenden Spiels auf das Spielfeld und ohrfeigt einen Spieler. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Der SR unterbricht das Spiel sofort mit einem Pfiff. Er schliesst den Zuschauer durch optische Signalisierung mit der roten Karte vom Spiel aus und lässt das Spiel mit Freistoss direkt für die Mannschaft des Opfers fortsetzen.",
      "Der SR unterbricht das Spiel sofort mit einem Pfiff. Er fordert den Spielführer auf, den Zuschauer vom Spielfeld zu weisen. Er lässt das Spiel mit SR-Ball fortsetzen.",
      "Der SR bricht das Spiel sofort ab."
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein bereits verwarnter Spieler begeht ein weiteres Foul, das der SR mit einer Verwarnung ahnden will. Wie hat er dies anzuzeigen?",
    "antworten": [
      "Der SR hat den fehlbaren Spieler durch optische Signalisierung mit der roten Karte wegen der zweiten Verwarnung vom Spiel auszuschliessen.",
      "Der SR zeigt dem fehlbaren Spieler die gelbe Karte. Der Spieler kann weiter spielen.",
      "Der SR zeigt dem fehlbaren Spieler zuerst die gelbe und unmittelbar danach die rote Karte. Der Spieler hat das Spielfeld zu verlassen und die Spielerkabine aufzusuchen."
    ],
    "loesung": "c"
  },
  {
    "frage": "Wie lange kann der SR ein Tor annullieren?",
    "antworten": [
      "Nur solange, als nicht angespielt worden ist oder das Spiel nicht beendet wurde.",
      "Solange er das Spiel wegen des Torerfolges nicht mit einem Pfiff unterbrochen hat.",
      "Der SR kann auf seine Entscheidung nicht zurückkommen. "
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Verteidiger wird hinter dem eigenen Tor wegen einer blutenden Wunde gepflegt. Er meldet sich, während das Spiel läuft, durch ein Handzeichen beim SR wieder an und möchte von der Torlinie her auf das Spielfeld zurückkehren. Welche Entscheidungen hat der SR zu treffen?",
    "antworten": [
      "Der SR erlaubt dem Verteidiger das Betreten des Spielfeldes, da er keine Veranlassung hat, die Verletzung zu kontrollieren.",
      "Der SR verweigert dem Verteidiger das Betreten des Spielfeldes, da ein Wiederbetreten von der Torlinie her nur bei ruhendem Spiel möglich ist und der Spieler bei einer blutender Wunde vor dem Eintritt von einem Spieloffiziellen kontrolliert werden muss.",
      "Der SR erlaubt das Wiederbetreten des Spielfeldes, sofern sich der Ball nicht in Spielnähe des Verteidigers befindet."
    ],
    "loesung": "b"
  },
  {
    "frage": "Bei der Ausführung eines Freistosses bricht ein Verteidiger nach vorne aus der Mauer aus. Dem Angreifer gelingt es, den Ball durch diese Lücke in der Mauer ins Tor zu schiessen. Welche Entscheidungen hat der SR zu treffen? ",
    "antworten": [
      "Der SR anerkennt den Torerfolg und verwarnt den Verteidiger durch optische Signalisierung mit der gelben Karte. Er lässt das Spiel mit einem Anstoss fortsetzen.",
      "Der SR anerkennt den Torerfolg und lässt das Spiel mit einem Anstoss fortsetzen. ",
      "Der SR unterbricht das Spiel zwingend mit einem Pfiff. Er verwarnt den Verteidiger durch optische Signalisierung mit der gelben Karte. Er lässt den die Ausführung des Freistosses wiederholen"
    ],
    "loesung": "b"
  },
  {
    "frage": "Der Ball, der zuletzt von einem Verteidiger berührt worden ist, rollt über die Torlinie. Der SR hat.. ",
    "antworten": [
      "… den fälligen Eckball zwingend mit einem Pfiff zu bestätigen.",
      "… den fälligen Eckball nur in ganz klaren Fällen mit einem Pfiff zu bestätigen.",
      "… den fälligen Eckball nur mit einem Pfiff zu bestätigen, wenn Zweifel bestehen."
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein Angreifer läuft mit dem Ball am Fuss auf den gegnerischen Strafraum zu. Er wird dabei von einem Verteidiger am Dress festgehalten. Es gelingt ihm, sich vor dem Strafraum loszureissen, was den SR veranlasst, auf Vorteil zu entscheiden. Der Angreifer kann in der Folge unbedrängt den Ball auf das Tor schiessen, verfehlt dieses aber klar. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Der SR hat keine Veranlassung mehr, auf den Vorteil (Zurückhalten am Leibchen durch den Verteidiger) zurückzukommen. Er lässt das Spiel mit Torabstoss fortsetzen.",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er schliesst den Verteidiger durch optische Signalisierung mit der roten Karte vom Spiel aus und lässt es mit einem Freistoss direkt an der Stelle fortsetzen, wo der Verteidiger den Angreifer am Leibchen zurückgehalten hat.",
      "Der SR lässt das Spiel mit einem Strafstoss fortsetzen."
    ],
    "loesung": "a"
  },
  {
    "frage": "Nach einem unglücklichen Zusammenprall bleibt ein Spieler verletzt liegen. Beim nächsten Unterbruch eilt der SR zum besagten Spieler und fragt ihn, ob er Pflege benötigt. Der Spieler bejaht dies, worauf der SR den Pfleger auf das Spielfeld bittet. Was hat der SR nun zu tun?",
    "antworten": [
      "Der SR nimmt das Spiel wieder auf, sobald der verletzte Spieler wieder einsatzfähig ist. ",
      "Der SR nimmt das Spiel erst dann wieder auf, wenn der Spieler, welcher gepflegt wurde, das Spielfeld verlassen hat. Erst nachdem das Spiel wieder aufgenommen wurde, erlaubt er diesem Spieler das Spielfeld wieder zu betreten. Dabei beachtet er die bekannten Weisungen (während dem Spiel nur von der Seitenlinie, bei einem Unterbruch von irgendeinem Ort). ",
      "Der SR schickt den Spieler nur vom Feld, wenn dieser eine blutende Wunde hat. Ist das nicht der Fall, lässt der SR den Spieler nach der Pflege auf dem Spielfeld."
    ],
    "loesung": "b"
  },
  {
    "frage": "Der Ball wird im Mittelfeld gespielt, als der Schiedsrichter Stimmen und Schreie in seinem Rücken hört. Als er sich umdreht, stellt er fest, dass sich der Torhüter der Mannschaft A und ein Stürmer der Mannschaft B prügeln. Er unterbricht das Spiel mit einem Pfiff. Was hat der SR zu entscheiden, wenn sich beide Spieler eines gleich schweren Vergehens schuldig gemacht haben und der SR nicht eruieren kann, wer angefangen hat?",
    "antworten": [
      "Der SR schliesst beide Spieler mit der roten Karte vom Spiel aus. Er nimmt das Spiel mit einem SR-Ball an der Stelle auf, wo der Ball zuletzt gespielt wurde.",
      "Der SR schliesst beide Spieler mit der roten Karte vom Spiel aus. Er nimmt das Spiel mit einem Freistoss direkt für den Torhüter auf, am Ort wo die Spieler gegeneinander tätlich wurden (im Zweifelsfall für die verteidigende Mannschaft). ",
      "Der SR schliesst beide Spieler mit der roten Karte vom Spiel aus. Da er sich für irgendeinen Spieler entscheiden muss, nimmt er es für irgendeinen Spieler mit Freistoss direkt auf. Der SR darf hier wählen, wem er den fälligen Freistoss überlässt."
    ],
    "loesung": "a"
  },
  {
    "frage": "Nach dem Schlusspfiff des SR stösst noch auf dem Spielfeld ein Verteidiger den Angreifer mit den Händen heftig zu Boden. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Der SR hat den Vorfall im SR-Bericht festzuhalten. ",
      "Der SR hat, da das Spiel beendet ist, keine Möglichkeit mehr, eine disziplinarische Strafe auszusprechen. ",
      "Der SR schliesst den Verteidiger durch optische Signalisierung mit der roten Karte vom Spiel aus. Er hat den Vorfall im SR-Bericht festzuhalten."
    ],
    "loesung": "c"
  },
  {
    "frage": "Der SR lässt nach einem Foulspiel, das disziplinarisch mit einer Verwarnung zu bestrafen ist, die Vorteilsbestimmung zur Anwendung kommen. In der nächsten Spielsituation rollt der Ball über die Seitenlinie. Bevor der SR die Verwarnung aussprechen kann, wird der Einwurf ausgeführt. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Der SR hat dafür zu sorgen, dass ein Spiel möglichst wenig unterbrochen wird. Aus diesem Grund hat er keine Veranlassung, gegen die Ausführung des Einwurfes einzugreifen. ",
      "Der SR hat die Ausführung des Einwurfes mit einem Pfiff zu unterbinden. Er ist verpflichtet, die Verwarnung vor der Spielaufnahme durch optische Signalisierung mit der gelben Karte auszusprechen. ",
      "Der SR hat bei der nächsten Spielunterbrechung, die dem Einwurf folgt, die dem fehlbaren Spieler gegenüber bereits angekündigte Verwarnung noch durch optische Signalisierung mit der gelben Karte zu bestätigen."
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein Angreifer wird im Strafraum von einem Verteidiger durch einen Tritt zu Fall gebracht. Der SR entscheidet auf Strafstoss. In der Folge muss sich der Spieler ausserhalb des Spielfeldes pflegen lassen. Da sich die Ausführung des Strafstosses verzögert, möchte nun der gefoulte Spieler den Strafstoss selber treten.",
    "antworten": [
      "In diesem Fall darf der gefoulte Spieler auf dem Spielfeld bleiben und den Strafstoss ausführen.",
      "Der Spieler darf erst nach Wiederaufnahme des Spiels eintreten und muss dabei das Zeichen des Schiedsrichters abwarten. Der Strafstoß muss von einem Mitspieler getreten werden.",
      "Der gefoulte Spieler darf das Spielfeld nach seiner Behandlung, aber vor der Ausführung des Strafstoßes wieder betreten. Dieser Spieler darf aber den Strafstoß nicht selber ausführen."
    ],
    "loesung": "a"
  },
  {
    "frage": "Bei einem Schuss auf das Tor wirft ein Zuschauer einen Ball auf das Spielfeld, um den Torerfolg zu verhindern. Welche Entscheidung hat der SR zu treffen, wenn der Torhüter dadurch nicht beeinflusst wurde, der Spielball aber abgelenkt wird und dennoch im Tor landet?",
    "antworten": [
      "Der SR bestätigt den Torerfolg und lässt das Spiel mit Anstoss fortsetzen. Er rapportiert den Vorfall.",
      "Der SR unterbricht das Spiel sofort mit einem Pfiff. Er setzt dieses mit einem SR-Ball an der Stelle fort, wo sich im Moment der Spielunterbrechung der Ball befunden hat. Er rapportiert den Vorfall.",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er lässt das Spiel mit einem Freistoss indirekt zu Gunsten der angreifenden Mannschaft an der Stelle fortsetzen, wo der Schuss auf das Tor abgegeben worden ist."
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Verteidiger wird neben dem eigenen Tor behandelt. Er läuft ohne Anmeldung auf das Spielfeld und wehrt für den geschlagenen Torhüter den klar ins Tor gehenden Ball mit der Hand auf der Torlinie einen Ball ab.  Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Der SR unterbricht das Spiel mit einem Pfiff. Er schliesst den Verteidiger durch optische Signalisierung mit der gelben Karte für das unterlaubte Betreten des Spielfelds und mit der roten Karte für das Verhindern des Tors vom Spiel aus. Er lässt das Spiel mit Strafstoss fortsetzen. ",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er schliesst den Verteidiger durch optische Signalisierung mit der roten Karte vom Spiel aus. Er lässt das Spiel mit Strafstoss fortsetzen. ",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er schliesst den Verteidiger durch optische Signalisierung mit der roten Karte vom Spiel aus Er lässt das Spiel mit einem Freistoss indirekt an der Stelle fortsetzen, wo der Verteidiger das Spielfeld betreten hat."
    ],
    "loesung": "b"
  },
  {
    "frage": "Wie lange kann der SR einen Entscheid in der Halbzeitpause rückgängig machen?",
    "antworten": [
      "Es gibt diesbezüglich keine Bestimmung. Der SR kann jederzeit noch auf einen Entscheid zurückkommen, solange das Spiel nicht wieder aufgenommen wurde.",
      "Der SR kann bis zum Wiederanpfiff der 2. Halbzeit auf einen Entscheid zurückkommen.",
      "Der SR kann in der Halbzeitpause auf einen Entscheid zurückkommen, solange er das Spielfeld noch nicht verlassen hat. "
    ],
    "loesung": "c"
  },
  {
    "frage": "Wie lange kann der SR einen Entscheid am Ende des Spiels rückgängig machen?",
    "antworten": [
      "Es gibt diesbezüglich keine Bestimmung. Der SR kann jederzeit noch auf einen Entscheid zurückkommen.",
      "Der SR kann nach dem Abpfiff auf einen Entscheid zurückkommen, solange er das Spielfeld noch nicht verlassen hat.",
      "Der SR kann nach dem Beenden des Spiels nicht mehr auf einen Entscheid zurückkommen."
    ],
    "loesung": "b"
  },
  {
    "frage": "Unmittelbar vor dem Pfiff zur Halbzeitpause tritt ein Angreifer einen Verteidiger abseits des Spielgeschehens in die Beine. Der SR pfeift in diesem Moment zur Halbzeit. Trotz einigen Reklamationen verlassen der SR und seine SRA das Spielfeld ohne den Täter vom Spielfeld zu verweisen. In der Kabine macht der SRA den SR darauf aufmerksam, was passiert ist. Wie reagiert der SR?",
    "antworten": [
      "Der SR kann jederzeit noch auf einen Entscheid zurückkommen, solange das Spiel nicht wieder aufgenommen wurde. Somit verweist er den Täter noch vor Anpfiff der 2. Halbzeit vom Feld, informiert den Spielführer und lässt das Spiel mit einem Freistoss direkt fortsetzen. ",
      "Der SR kann nach dem Verlassen des Spielfelds nicht mehr auf einen Entscheid zurückkommen. Er kann den Spieler demnach disziplinarisch nicht mehr bestrafen.",
      "Der SR kann nach dem Abfiff der Halbzeit nur noch disziplinarische Strafen aussprechen. Folglich schliesst er den Spieler aus und beginnt die 2. Halbzeit mit dem Anstoss."
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein Stürmer läuft alleine auf das gegnerische Tor zu. Aus ca. 15 Meter schliesst er die Aktion mit einem unhaltbaren Schuss ab. Der Torhüter wird unmittelbar vor der Schussabgabe von einem Gegenstand getroffen, welcher von der Tribüne aus geworfen wurde. Der aufmerksame Assistent hat dies gesehen, kann jedoch erst reagieren, als der Ball bereits im Tor ist. Was hat das SR-Trio zu entscheiden?",
    "antworten": [
      "Der SRA hat keine Veranlassung einzugreifen, da der Ball bereits im Tor ist. Somit bestätigt er den Torerfolg mit einem Sprint in Richtung Mittellinie. Das Spiel wird mit Anstoss wieder aufgenommen.  ",
      "Der SRA macht sich beim SR mit einer optischen und akustischen Anzeige bemerkbar und informiert den SR im Anschluss über den Vorfall. Der SR nimmt das Spiel mit einem SR-Ball auf. Der SRA rapportiert den Vorfall im SR-Bericht.",
      "Der SRA macht sich beim SR mit einer optischen und akustischen Anzeige bemerkbar und informiert den SR im Anschluss über den Vorfall. Der SR nimmt das Spiel mit einem Freistoss indirekt für die Mannschaft des Torhüters an dem Ort auf, wo dieser vom Gegenstand getroffen wurde. Der SRA rapportiert den Vorfall im SR-Bericht."
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein Angreifer erzielt durch ein absichtliches Handspiel, das der Aufmerksamkeit des SR entgeht, ein Tor. Der SR entscheidet auf Anstoss. Der SRA hat aus seiner Position den Vorgang jedoch klar erkannt. Welche Massnahmen muss der  SR/SRA einleiten?",
    "antworten": [
      "Der SRA hat keinen Grund einzugreifen. Der SR lässt das Spiel mit einem Anstoss wiederaufnehmen.",
      "Der SRA hat diese Regelwidrigkeit dem SR mitzuteilen. Der SR nimmt die Mitteilung des SRA als Grundlage und aberkennt das Tor. Der fehlbare Spieler wird des Feldes verwiesen.",
      "Der SRA hat diese Regelwidrigkeit dem SR mitzuteilen. Der SR nimmt die Mitteilung des SRA als Grundlage und aberkennt das Tor. Der fehlbare Spieler wird verwarnt."
    ],
    "loesung": "c"
  },
  {
    "frage": "Kurz vor dem Strafraum spielt ein Angreifer den Ball in klarer Weise absichtlich mit der Hand, ohne dass der SR das Spiel mit einem Pfiff unterbricht. In der Folge wird der Angreifer innerhalb des Strafraumes zu Fall gebracht. Der SR entscheidet auf Strafstoss. Wie muss der SRA reagieren, der das Handspiel unzweifelhaft gesehen hat? ",
    "antworten": [
      "Der SRA begibt sich auf die Schnittstelle zwischen Strafraum und Torlinie und bestätigt auf diese Weise die Entscheidung des SR",
      "Der SRA bleibt ruhig mit erhobener Fahne stehen. Nach dem Pfiff des SR senkt er die Fahne und wartet, bis dieser ihn nach dem Grund der Anzeige befragt.",
      "Der SRA bewegt sich Richtung Mittellinie, um dem SR anzuzeigen, dass sich der Regelverstoss ausserhalb des Strafraumes ereignet hat."
    ],
    "loesung": "b"
  },
  {
    "frage": "Der SRA hat deutlich gesehen, dass der Ball nach der Ausführung eines Freistosses direkt von der Latte hinter die Torlinie des gegnerischen Tores geprallt ist. Welche Entscheidung hat der SRA zu treffen, wenn der SR nicht reagiert?",
    "antworten": [
      "Der SRA hat keine Veranlassung mit einer Anzeige beim SR eine Spielunterbrechung zu verlangen. Er lässt das Spiel weiterlaufen. ",
      "Der SRA hebt die Fahne. Er bewegt sich nach dem Pfiff des SR, unter gleichzeitiger Beobachtung des Spielgeschehens mit einem Sprint in Richtung Mittellinie. ",
      "Der SRA bleibt mit erhobener Fahne ruhig stehen. Nach dem Pfiff des SR senkt er die Fahne und zeigt mit der Hand in Richtung Mittellinie. "
    ],
    "loesung": "b"
  },
  {
    "frage": "Nach einem Foulspiel vor den Augen des SRA, welches mit einer Verwarnung zu ahnden ist, kommt es nach dem Pfiff des SR zu einer Spieleransammlung beider Mannschaften. Nach Beruhigung der Situation verwarnt der SR aus Sicht des SRA den falschen Spieler. Wie hat sich der SRA zu verhalten?",
    "antworten": [
      "Der SRA überlässt die Entscheidung dem SR. Er hat keine Veranlassung, einzugreifen, da für die disziplinarischen Massnahmen auf dem Spielfeld ausschliesslich der SR zuständig ist.",
      "Der SRA erläutert dem SR nach Spielschluss die Situation, damit dieser im Rapport, nach vorangehender Information des Spielführers, den richtigen Spieler als verwarnt aufführt. ",
      "Der SRA hat die Spielfortsetzung zu verhindern, um vor der Spielaufnahme die Situation mit dem SR zu klären."
    ],
    "loesung": "c"
  },
  {
    "frage": "Der Ball hat die Seitenlinie überschritten. Der SRA hat mit einer optischen Anzeige nicht nur die Richtung der Spielfortsetzung, sondern auch den Ort des Einwurfes festgelegt. Der Spieler führt den Einwurf ca. zehn Meter von diesem Ort entfernt aus. Welche Entscheidungen hat der SRA zu treffen?",
    "antworten": [
      "Der SRA zeigt einerseits durch eine optische und akustische Anzeige mit dem Leitsystem dem SR die nicht regelkonforme Spielfortsetzung an und der SR anderseits schützt den SRA, indem er das Spiel sofort mit einem Pfiff unterbricht. Er lässt dieses mit einem Einwurf für die gegnerische Mannschaft fortsetzen.",
      "Der SRA zeigt einerseits durch eine optische und akustische Anzeige mit dem Leitsystem dem SR die nicht regelkonforme Spielfortsetzung an. Der SR lässt die Ausführung des Einwurfs am richtigen Ort durch die gleiche Mannschaft wiederholen.",
      "Der SRA hat keine Veranlassung einzugreifen, da die Festlegung des Orts des Einwurfs nicht in seiner Kompetenz liegt."
    ],
    "loesung": "a"
  },
  {
    "frage": "Der Torhüter hat den Ball mit den Händen unter Kontrolle gebracht und schlägt ihn an der Strafraumgrenze ab. Dabei übertritt er, noch während er den Ball in der Hand hat, deutlich die Strafraumgrenze. Dem SRA, der auf der Höhe des Torhüters steht, entgeht dieser Vorfall nicht. Welche Entscheidungen hat das SR-Trio zu treffen?",
    "antworten": [
      "Der SRA macht den SR durch eine optische und akustische Anzeige auf den Regelverstoss aufmerksam. Dieser unterbricht das Spiel mit einem Pfiff. Der SRA zeigt mit einem Fahnenzeichen die Richtung der Spielfortsetzung an. Der SR lässt das Spiel mit einem Freistoss direkt gegen die Mannschaft des Torhüters an der Stelle fortsetzen, wo der Regelverstoss begangen worden ist.",
      "Es liegt ausschliesslich in der Zuständigkeit des SR, zu beurteilen, ob sich der Torhüter regelkonform verhalten hat. ",
      "Der SRA macht den Torhüter verbal darauf aufmerksam, den Torhüterabschlag so auszuführen, dass der Ball vor der Strafraumgrenze seine Hand verlassen haben muss. "
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Angreifer ist im Begriffe, einen Einwurf auszuführen. Da er versucht, einige Meter zu gewinnen, legt der SR mit einem klaren Handzeichen den genauen Einwurfsort fest. Der Angreifer ist mit dieser Entscheidung nicht einverstanden und gibt dies mit deutlichen Worten und abschätzigen Gesten zu verstehen. Welche Entscheidung hat das SR-Trio zu treffen?",
    "antworten": [
      "Der SRA signalisiert den Regelverstoss sofort mit einer Anzeige. Der SR unterbricht die Fortsetzung des Spiels mit einem Pfiff. Er verwarnt den Angreifer durch optische Signalisierung mit der gelben Karte. Er lässt das Spiel mit einem Einwurf für die verteidigende Mannschaft fortsetzen. ",
      "Der SRA hat keine Veranlassung einzugreifen. Er lässt das Spiel durch einen Einwurf, der durch den Angreifer auszuführen ist, fortsetzen.",
      "Der SRA signalisiert den Regelverstoss sofort mit einer Anzeige. Der SR  unterbricht das Spiel mit einem Pfiff. Er schliesst den Angreifer durch optische Signalisierung mit der roten Karte vom Spiel aus. Er lässt das Spiel mit einem Einwurf für die angreifende Mannschaft fortsetzen."
    ],
    "loesung": "c"
  },
  {
    "frage": "Bei einem Zweikampf an der Seitenlinie verlässt der Ball für kurze Zeit das Spielfeld. Der SRA hebt sofort die Fahne. Dem SR entgeht die Anzeige. Der Ball wird in der Folge von einem Angreifer ins Tor geschossen. Der SR anerkennt sofort den Torerfolg. Welche Entscheidung hat der SRA zu treffen ?",
    "antworten": [
      "Der SRA übernimmt die Entscheidung des SR und bestätigt den Torerfolg, da er aus dem Verhalten des SR schliessen muss, dass dieser seine Anzeige bewusst nicht übernehmen will.",
      "Der SRA bleibt mit erhobener Fahne stehen und wartet, bis der SR auf seine Anzeige aufmerksam wird. In der Folge zeigt er die Richtung der Spielfortsetzung an und lässt das Spiel mit Einwurf fortsetzen.  ",
      "Der SRA senkt sofort die Fahne und folgt dem Spiel. Er macht erst auf sich aufmerksam, wenn ihn der SR sucht. Der SR hat das Spiel mit SR-Ball fortzusetzen."
    ],
    "loesung": "b"
  },
  {
    "frage": "Der Ball berührt bei einem Angriff den Schiedrsichterassistenten, der auf der Seitenlinie steht, ohne das Spielfeld zu verlassen. Welche Entscheidung hat der SR zu treffen, wenn das Berühren des Balles nicht zu einer Beeinflussung des Spiels führt?",
    "antworten": [
      "Weiterspielen",
      "Pfiff, SR-Ball an der Stelle, wo der Linienrichter den Ball berührt hat",
      "Pfiff, Einwurf, da der Ball ohne Berührung des Linienrichters das Spielfeld verlassen hätte."
    ],
    "loesung": "a"
  },
  {
    "frage": "Bei einem Zweikampf an der Seitenlinie verlässt der Ball für kurze Zeit das Spielfeld. Der SRA hebt sofort die Fahne. Dem SR entgeht die Anzeige. Der Ball wird in der Folge von einem Angreifer ins Tor geschossen. Der SR anerkennt sofort den Torerfolg. Welche Entscheidung hat der SRA zu treffen ?",
    "antworten": [
      "Der SRA übernimmt die Entscheidung des SR und bestätigt den Torerfolg, da er aus dem Verhalten des SR schliessen muss, dass dieser seine Anzeige bewusst nicht übernehmen will.",
      "Der SRA bleibt mit erhobener Fahne stehen und wartet, bis der SR auf seine Anzeige aufmerksam wird. In der Folge zeigt er die Richtung der Spiel-fortsetzung an. Der SR lässt das Spiel mit Einwurf fortsetzen.",
      "Der SRA senkt sofort die Fahne und bleibt ruhig an der Stelle stehen"
    ],
    "loesung": "b"
  },
  {
    "frage": "Die Gastmannschaft möchte bei einem Spiel der 5. Liga keinen Linienrichter stellen. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Der SR hat den Heimclub aufzufordern, einen zweiten Linienrichter zu stellen.",
      "Es steht dem Heimclub frei, einen zweiten Linienrichter zu stellen.",
      "Der SR darf das Spiel nicht anpfeifen, wenn der Gastclub keinen Linienrichter zur Verfügung stellt. "
    ],
    "loesung": "a"
  },
  {
    "frage": "Welche Kompetenzen hat ein Linienrichter bei einer strafbaren Abseitsposition?",
    "antworten": [
      "Der Linienrichter zeigt dem SR klare Abseitspositionen an, wenn er besser postiert ist als der SR.",
      "Der SR kann den Linienrichter bei einer strittigen Abseitsentscheidung befragen.",
      "Die Beurteilung der Abseitsposition ist alleinige Aufgabe des SR. Der Linienrichter hat jegliche Anzeige eines Abseits zu unterlassen."
    ],
    "loesung": "c"
  },
  {
    "frage": "Darf ein Auswechselspieler als Linienrichter amten?",
    "antworten": [
      "Wenn der Auswechselspieler als Linienrichter amtet, muss er sich durch eine andersfarbige Oberkörperbekleidung von den Spielern unterscheiden.",
      "Der gegnerische Spielführer muss aus Gründen der Neutralität mit dem Auswechselspieler als Linienrichter einverstanden sein. ",
      "Der Auswechselspieler hat sich in der technischen Zone aufzuhalten und kann daher nicht die Funktion als Linienrichter ausüben. "
    ],
    "loesung": "a"
  },
  {
    "frage": "Der SR pfeift die erste Hälfte des Spiels 5 Minuten zu früh ab. Bevor die Spieler das Spielfeld verlassen haben, macht ihn der Trainer darauf aufmerksam. Welche Entscheidung trifft der SR?",
    "antworten": [
      "Da sich die Spieler noch auf dem Platz befinden, lässt er die 5 Minuten noch vor der Pause spielen.",
      "Er kürzt auch die zweite Halbzeit um 5 Minuten, damit beide Spielzeithälften gleich lang dauern.",
      "Er kürzt die Pause um fünf Minuten, damit das Spiel rechtzeitig beendet werden kann. "
    ],
    "loesung": "a"
  },
  {
    "frage": "In der ersten Halbzeit gehen wegen Verletzungen drei Minuten verloren, die der SR nachspielen lassen will. Wann lässt er diese Zeit nachspielen?",
    "antworten": [
      "Er hat keine Veranlassung, diese Zeit nachspielen zu lassen.",
      "Er lässt diese Zeit am Schluss des Spieles nachspielen.",
      "Verloren gegangene Zeit muss in der jeweiligen Spielzeithälfte nachgespielt werden. "
    ],
    "loesung": "c"
  },
  {
    "frage": "Wie viele Minuten beträgt die Spieldauer bei einem regionalen Junioren C-Spiel?",
    "antworten": [
      "2 x 35 Minuten.",
      "2 x 40 Minuten.",
      "2 x 30 Minuten."
    ],
    "loesung": "b"
  },
  {
    "frage": "Während der ersten Halbzeit haben in einem 4. Liga-Spiel beide Mannschaften je eine Auswechslung vorgenommen. Wie viel Zeit wird dafür nachgespielt?",
    "antworten": [
      "Es liegt im Ermessen des SRs, wie viel Zeit er nachspielen lässt, da in der 4. Liga freies Ein-& Auswechslungen erlaubt ist.",
      "Für jede Auswechslung je 30 Sekunden ",
      "Für jede Auswechslung mindestens 1 Minute"
    ],
    "loesung": "a"
  },
  {
    "frage": "Der Ball wird von einem Angreifer zur Ausführung eines Eckstoss geholt. Der SR stellt fest, dass die Spielzeit abgelaufen ist. Was entscheidet er?",
    "antworten": [
      "Er beendet das Spiel mit einem Pfiff. ",
      "Er lässt den Eckstoss noch ausführen und beendet anschliessend das Spiel.",
      "Er teilt dem Spielführer mit, dass die Spielzeit abgelaufen ist."
    ],
    "loesung": "a"
  },
  {
    "frage": "Wie lange dauert die Pause bei Juniorenspielen?",
    "antworten": [
      "5 Minuten",
      "10 Minuten",
      "15 Minuten"
    ],
    "loesung": "b"
  },
  {
    "frage": "Im Verlauf der 2. Halbzeit wurde von beiden Mannschaften je 3 Mal ausgewechselt. Ansonsten wurde keine Zeit verloren. Wie lange lässt der SR nachspielen?",
    "antworten": [
      "Der SR lässt 3 Minuten Nachspielen.",
      "Der SR lässt 1 Minute und 30 Sekunden nachspielen.",
      "Der SR rundet die Nachspielzeit von 1 Minute und 30 Sekunden auf und lässt 2 Minuten nachspielen."
    ],
    "loesung": "a"
  },
  {
    "frage": "Wann beginnt das Spiel?",
    "antworten": [
      "Das Spiel beginnt mit dem Pfiff des SRs zum Anstoss.",
      "Das Spiel beginnt nach dem regelkonform ausgeführten Anstoss.",
      "Das Spiel beginnt mit der Berührung des Balles durch einen Spieler zum Zwecke der Ausführung des Anstosses"
    ],
    "loesung": "b"
  },
  {
    "frage": "Wann ist der Ball bei einem SR-Ball im Spiel?",
    "antworten": [
      "Wenn ihn der erste Spieler berührt.",
      "Wenn der Ball eine Distanz, die seinem Umfang entspricht, zurückgelegt hat.",
      "Wenn der Ball, ohne dass er von einem Spieler berührt wird, den Boden erreicht. "
    ],
    "loesung": "c"
  },
  {
    "frage": "Der SR hat Abseits gepfiffen. Jetzt stellt er fest, dass er sich getäuscht hat. Welche Entscheidung hat er zu treffen, wenn sich der vermeintlich im Abseits stehende Angreifer im Strafraum stand, der Ball sich jedoch ausserhalb des Strafraums befand?",
    "antworten": [
      "Spielfortsetzung mit Freistoss indirekt an der Stelle, wo sich der Angreifer im Abseits befunden hat",
      "Spielfortsetzung mit SR-Ball an der Stelle, wo der Ball zuletzt von einem Spieler gespielt wurde.",
      "Spielfortsetzung mit Freistoss indirekt an der Stelle, wo sich der Ball zum Zeitpunkt der Spielunterbrechung befunden hat."
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein Spieler führt den Anstoss korrekt aus. Er merkt, dass sein Mitspieler nicht konzentriert ist und ein Gegenspieler den Ball erlaufen könnte. Deshalb spielt er den Ball, bevor ihn ein anderer Spieler berühren kann, ein zweites Mal in Richtung seines Mitspielers. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Der SR hat keine Veranlassung, das Spiel zu unterbrechen, da der Ball korrekt ins Spiel gekommen ist.",
      "Der SR lässt den Anstoss wiederholen.",
      "Der SR lässt das Spiel mit einem Freistoss indirekt wegen zweimaliger Berührung des Balls an der Stelle, wo die Berührung stattgefunden hat, zugunsten der gegnerischen Mannschaft fortsetzen."
    ],
    "loesung": "c"
  },
  {
    "frage": "Die Mannschaft, welche das Los beim Anstoss gewinnt, ...",
    "antworten": [
      "hat den Anstoss auszuführen.",
      "muss die Seite wählen",
      "kann entscheiden, ob sie den Anstoss ausführt oder die Seite wählt."
    ],
    "loesung": "c"
  },
  {
    "frage": "Wann ist der Ball beim Anstoss in Spiel?",
    "antworten": [
      "Wenn der SR anpfeift, beginnt die Zeitnahme und damit ist auch der Ball im Spiel. ",
      "Wenn der Ball mit dem Fuss gespielt worden ist und sich klar in Richtung gegnerische Spielfeldhälfte bewegt hat.",
      "Wenn der Ball mit dem Fuss gespielt worden ist und sich klar in irgendeine Richtung bewegt hat."
    ],
    "loesung": "c"
  },
  {
    "frage": "Wie viele Spieler können sich an einem SR-Ball beteiligen?",
    "antworten": [
      "Je einer von beiden Mannschaften",
      "Beliebig viele",
      "Genau einer"
    ],
    "loesung": "c"
  },
  {
    "frage": "Der SR lässt bei einem SR-Ball den Ball fallen. Bevor der Ball den Boden berührt, wird dieser von einem Angreifer gespielt, welcher ein Tor erzielt. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Anerkennung des Torerfolges durch Pfiff ",
      "Wiederholung des SR-Balls",
      "Freistoss indirekt gegen den Angreifer"
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein Spieler erzielt aus dem Anstoss direkt ein Tor. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Anerkennung des Torerfolges. ",
      "Torabstoss, da aus einem Anstoss ein Tor nicht direkt erzielt werden kann.",
      "Wiederholung des Anstosses, da nach dem Anstoss zuerst irgendein Spieler den Ball berühren muss, bevor ein gültiges Tor erzielt werden kann."
    ],
    "loesung": "a"
  },
  {
    "frage": "Der SR lässt beim SR-Ball den Ball fallen. Der Ball springt unglücklich auf und überquert unberührt die Seitenlinie. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Einwurf für die verteidigende Mannschaft",
      "Einwurf für die angreifende Mannschaft",
      "Wiederholung des SR-Balls"
    ],
    "loesung": "c"
  },
  {
    "frage": "Der SR hat das Spiel wegen der Verletzung eines Spielers, ohne dass ein Regelverstoss vorgelegen hat, unterbrochen. Der SR setzt das Spiel mit SR-Ball fort. Ein Spieler übernimmt den korrekt ausgeführten SR-Ball, läuft Richtung Strafraum und erzielt ein Tor, ohne dass ein 2. Spieler den Ball berührt hätte. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Der SR hat keine Veranlassung einzugreifen und anerkennt den Torerfolg.   ",
      "Der SR darf den SR-Ball gar nicht ausführen. Er fordert den Spielführer auf, sofort mit seiner Mannschaft an der Spielfortsetzung mit SR-Ball teilzunehmen, ansonsten er das Spiel abbrechen werde.",
      "Der SR lässt das Spiel mit einem Abstoss zu Gunsten der gegnerischen Mannschaft fortsetzen. "
    ],
    "loesung": "c"
  },
  {
    "frage": "Der SR ist im Begriffe, einen SR-Ball auszuführen. Bevor der Ball den Boden berührt, sieht er, wie ein Verteidiger, der im eigenen Strafraum steht, dem Angreifer einen Faustschlag versetzt. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Der SR unterbricht die Ausführung des SR-Balles und schliesst den Verteidiger durch optische Signalisierung mit der roten Karte vom Spiel aus. Er lässt das Spiel mit einem Strafstoss zu Gunsten der Angreifer fortsetzen. ",
      "Der SR hat keine Veranlassung, die Ausführung des SR-Balles zu unterbrechen. Er schliesst bei der nächsten Spielunterbrechung den Verteidiger durch optische Signalisierung mit der roten Karte vom Spiel aus.",
      "Der SR unterbricht die Ausführung des SR-Balles sofort mit einem Pfiff. Er schliesst den Verteidiger durch optische Signalisierung mit der roten Karte vom Spiel aus und setzt das Spiel mit der Wiederholung des SR-Balles fort. "
    ],
    "loesung": "c"
  },
  {
    "frage": "Der Ball wird vom Torhüter abgewehrt und rollt auf die Seitenlinie zu. Bevor der Ball das Spielfeld verlässt, lenkt ihn der SR so ab, dass er im Spielfeld bleibt und von der anderen Mannschaft übernommen weden kann. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Der SR hat keine Veranlassung, eine Entscheidung zu treffen. Das Spiel läuft weiter.",
      "Der SR unterbricht das Spiel mit einem Pfiff und setzt dieses mit einem SR-Ball an der Stelle fort, wo er den Ball berührt hat.",
      "Der SR lässt das Spiel mit einem Einwurf für die gegnerische Mannschaft fortsetzen."
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein Verteidiger spielt den Ball mit dem Kopf seinem Torhüter zu. Dieser stoppt den Ball mit der Brust und bleibt dann, um kurz vor Spielende Zeit zu gewinnen, mit dem Ball am Fuss im Strafraum stehen. Der SR fordert den Torhüter auf, den Ball ins Spiel zu bringen. Welche Entscheidungen hat der SR zu treffen, wenn der Torhüter dieser Aufforderung nicht nachkommt?",
    "antworten": [
      "Der SR unterbricht das Spiel mit einem Pfiff. Er verwarnt durch optische Signalisierung mit der gelben Karte den Torhüter. Er lässt das Spiel mit einem Freistoss indirekt an der Stelle fortsetzen, wo der Torhüter bei der Spielunterbrechung gestanden ist.",
      "Der SR ist nicht ermächtigt, den Torhüter aufzufordern, den Ball ins Spiel zu bringen, da dessen Verhalten im Einklang mit den Spielregeln steht.",
      "Der SR wird den Torhüter bei der nächsten Spielunterbrechung auffordern, den Ball innert sechs Sekunden ins Spiel zu bringen, andernfalls er wegen absichtlichen Zeitspiels verwarnt werden würde."
    ],
    "loesung": "b"
  },
  {
    "frage": "Der Ball berührt bei einem Torschuss den SR am Bein. Dadurch wird der Torhüter auf dem falschen Fuss erwischt und kann nicht verhindern, dass der Ball im Tor landet. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Der SR aberkennt den Torerfolg mit einem Pfiff und setzt es mit SR-Ball fort.",
      "Torabstoss, da das Tor nicht regelkonform erzielt wurde",
      "Der SR anerkennt den Torerfolg ohne Pfiff und lässt das Spiel mit Anstoss fortsetzen."
    ],
    "loesung": "a"
  },
  {
    "frage": "Was entscheidet der SR, wenn der Ball bei laufendem Spiel die Eckfahne berührt und von dort wieder ins Spielfeld zurückspringt?",
    "antworten": [
      "Er unterbricht das Spiel mit einem Pfiff und setzt es mit einem SR-Ball in der Ecke des Spielfelds fort.",
      "Er unterbricht das Spiel mit einem Pfiff und lässt es mit einem Einwurf für die verteidigende Mannschaft fortsetzen.",
      "Er hat keine Veranlassung, das Spiel zu unterbrechen."
    ],
    "loesung": "c"
  },
  {
    "frage": "Wann ist der Ball beim Freistoss indirekt für die verteidigende Mannschaft innerhalb des eigenen Strafraumes frühestens im Spiel?",
    "antworten": [
      "Der Ball ist im Spiel, wenn er sich im Strafraum in irgendeine Richtung bewegt hat. ",
      "Wenn der Ball unberührt und vollständig den Strafraum verlassen hat, ist er im Spiel.",
      "Sobald ein zweiter Spieler den Ball berührt hat, ist er im Spiel"
    ],
    "loesung": "a"
  },
  {
    "frage": "Die verteidigende Mannschaft erhält im eigenen Strafraum einen Freistoss direkt zugesprochen. Der ausführende Verteidiger spielt den Ball mit dem Fuss dem eigenen Torhüter zu, der im Torraum steht. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Der SR hat keine Veranlassung, das Spiel zu unterbrechen.",
      "Der SR unterbricht das Spiel mit einem Pfiff und setzt es mit einem Freistoss indirekt gegen den Verteidiger an der Stelle fort, wo er den Ball dem Torhüter zugespielt worden ist.",
      "Der SR unterbricht das Spiel mit einem Pfiff und lässt die Ausführung des Freistosses wiederholen, da der Ball nicht regelkonform ins Spiel gekommen ist."
    ],
    "loesung": "a"
  },
  {
    "frage": "Bei einem Freistoss indirekt bringt der Angreifer den Ball ins Spiel. Dieser rollt etwa 5 cm weit. Der Mitspieler schiesst den Ball anschliessend direkt ins Tor. Welche Entscheidung trifft der SR?",
    "antworten": [
      "Anerkennung des Torerfolges. ",
      "Wiederholung des Freistosses.",
      "Freistoss indirekt für den Gegner an der Stelle, wo der Mitspieler den Ball gespielt hat."
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Spieler spielt bei einem Freistoss innerhalb des eigenen Strafraums den Ball mit dem Fuss dem Torhüter zu. Da dieser nicht aufpasst, geht der Ball unberührt ins eigene Tor. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Anerkennung des Torerfolges ohne Pfiff",
      "Wiederholung der Freistossausführung",
      "Eckstoss"
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein Verteidiger hält den Angreifer am Leibchen zurück. Der SR pfeift, merkt aber unmittelbar danach, dass der Angreifer sich losreissen kann und so zu einem Vorteil kommt. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Der SR ruft „weiterspielen“ und lässt das Spiel weiterlaufen.",
      "Der SR lässt das Spiel mit einem Freistoss direkt für den Angreifer fortsetzen.",
      "Der SR setzt das Spiel mit einem SR-Ball an der Stelle fort, wo sich der Ball im Moment der Spielunterbrechung befunden hat."
    ],
    "loesung": "b"
  },
  {
    "frage": "Der SR lenkt einen Schuss ins Tor ab. Welche Entscheidung trifft er?",
    "antworten": [
      "Der SR hat das Spiel mit einem SR-Ball an der Stelle, wo die Ballberührung stattgefunden hat, fortzusetzen.",
      "Der SR anerkennt das Tor.",
      "Der SR lässt das Spiel mit Torabstoss fortsetzen."
    ],
    "loesung": "a"
  },
  {
    "frage": "Im Verlaufe der Verlängerung verlässt ein Spieler wegen einer Verletzung mit der Erlaubnis des SR das Spielfeld. Er befindet sich zum Zeitpunkt des Schlusspfiffes durch den SR nicht auf dem Spielfeld. Der Betreuer meldet diesen Spieler dem SR als Schütze eines Strafstosses für das fällige Penaltyschiessen an. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Der SR hat keine Veranlassung, einzugreifen. Er lässt den Spieler einen Strafstoss ausführen.",
      "Der SR macht den Spieler vor der Ausführung des Strafstosses darauf aufmerksam, dass er nicht berechtigt ist, einen Strafstoss zu treten und er den Vorfall im SR-Bericht festhalten werde.",
      "Der SR verlangt bei der Nomination der Schützen, dass der Strafstoss durch einen anderen Spieler als den verletzten Spieler ausgeführt wird. Die gegnerische Mannschaft wird aufgefordert, die Zahl ihrer Spieler ebenfalls zu reduzieren."
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Cupspiel steht nach 120 Minuten 2:2 unentschieden. Ein Elfmeterschiessen muss über den Sieger bestimmen. Die Mannschaft A hat im Verlaufe der regulären Spielzeit alle und in der Verlängerungen einen weiteren Wechsel vorgenommen. Danach hat sich ein Spieler so schwer verletzt, dass er nicht mehr mitspielen konnte. Im Weiteren wurde ein Spieler mit der gelb-roten Karte ausgeschlossen. Die Mannschaft B ist komplett. Was hat der SR zu beachten?",
    "antworten": [
      "Der SR hat die Mannschaft B darauf aufmerksam zu machen, dass sie auf freiwilliger Basis die Zahl der Spieler, welche am Elfmeterschiessen teilnehmen, ebenfalls auf 9 reduzieren kann.  ",
      "Der SR hat die Mannschaft B darauf aufmerksam zu machen, dass sie auf die Zahl der Spieler, welche am Elfmeterschiessen teilnehmen, ebenfalls auf 9 reduzieren muss.  ",
      "Es ist nicht Sache des SR darüber zu entscheiden, welche Spieler am Elfmeterschiessen teilnehmen. "
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein Cupspiel, das am Abend ausgetragen wird, steht auch nach Ablauf der regulären Spielzeit (inkl. Verlängerung) unentschieden. Nach der Ausführung von je zwei Strafstössen gibt es während des Penaltyschiessens einen Lichtausfall. Welche Entscheidungen hat der SR zu treffen?",
    "antworten": [
      "Der SR bricht das Spiel ab. ",
      "Der SR hat eine angemessene Zeitspanne abzuwarten, bevor er eine Entscheidung über das weitere Vorgehen treffen darf. ",
      "Der SR hat maximal 30 Minuten auf das Einschalten der Beleuchtungsanlage zu warten. Falls nach Ablauf dieser Frist der Lichtausfall nicht behoben ist, hat der SR den Sieger durch Losentscheid zu ermitteln. "
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein Cupspiel steht nach 120 Minuten 2:2 unentschieden. Ein Elfmeterschiessen muss über den Sieger bestimmen. Die Mannschaft A hat im Verlaufe der regulären Spielzeit  alle und in der Verlängerung den zusätzlichen Wechsel vorgenommen. Beim Penaltyschiessen verletzt sich ein Spieler so schwer verletzt, dass er nicht mehr weiterspielen und sich abmelden muss. Was hat der SR zu beachten?",
    "antworten": [
      "Der SR hat die Mannschaft B darauf aufmerksam zu machen, dass sie auf freiwilliger Basis die Zahl der Spieler, welche am Elfmeterschiessen teilnehmen, ebenfalls um einen Spieler reduzieren kann.  ",
      "Der SR hat die Mannschaft B darauf aufmerksam zu machen, dass sie auf die Zahl der Spieler, welche am Elfmeterschiessen teilnehmen, ebenfalls um einen Spieler reduzieren muss.  ",
      "Es ist nicht Sache des SR darüber zu entscheiden, welche Spieler am Elfmeterschiessen teilnehmen. "
    ],
    "loesung": "b"
  },
  {
    "frage": "Wie bestimmt der SR das Tor, auf welches das Elfmeterschiessen durchgeführt wird.",
    "antworten": [
      "Der SR entscheidet unabhängig der beiden Team, auf welches Tor geschossen wird. ",
      "Der SR entscheidet, auf welches Tor geschossen wird, er befragt jedoch die beiden Spielführer.",
      "Der SR wirft eine Münze, um zu entscheiden, auf welches Tor geschossen wird."
    ],
    "loesung": "c"
  },
  {
    "frage": "Der SR bestimmt aus Gründen der Platzverhältnisse, auf welches Tor im Elfmeterschiessen geschossen wird. Der Spielführer will dies nicht akzeptieren und verlangt, dass per Münzwurf über den Ort der Strafstossausführung entschieden wird. Wie reagiert der SR.",
    "antworten": [
      "Der SR willigt ein und entscheidet per Münzwurf, auf welches Tor geschossen wird.",
      "Wenn der SR aufgrund der Platzverhältnisse das Tor für das Elfmeterschiessen auswählt, ist ein Münzwurf nicht nötig. Der SR hält an seiner Entscheidung fest.",
      "Der SR fragt den gegnerischen Spieler, ob er damit einverstanden ist, dass per Münzwurf über die Seite des Elfmeterschiessens entschieden wird."
    ],
    "loesung": "b"
  },
  {
    "frage": "Der SR verlangt vor dem Elfmeterschiessen, dass beide Teams ihm die Reihenfolge der Elfmeterschützen bekannt geben. ",
    "antworten": [
      "Dieses Vorgehen ist korrekt. Die Mannschaften müssen eine Liste mit der Reihenfolge der Schützen abgeben.",
      "Die Mannschaften müssen nur eine Liste mit den Schützen, aber nicht mit der Reihenfolge abgeben.",
      "Die Mannschaften müssen keine Listen abgeben. Weder betreffend Schützen, noch betreffend Reihenfolge der Schützen."
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein Cupspiel steht nach 120 Minuten 2:2 unentschieden. Ein Elfmeterschiessen muss über den Sieger bestimmen. Die Mannschaft A hat im Verlaufe der regulären Spielzeit und in der Verlängerung noch nicht alle Wechsel vorgenommen. Im Verlauf des Elfmeterschiessens verletzt sich der Torhüter so schwer dass er nicht mehr mitspielen kann. Was hat der SR zu beachten?",
    "antworten": [
      "Der SR kann die Auswechslung des Torhüters zulassen, da das Auswechselkontingent noch nicht ausgeschöpft ist.",
      "Der SR kann die Auswechslung des Torhüters nicht zulassen, da nach Ablauf der regulären Spielzeit, keine Auswechslungen mehr vorgenommen werden dürfen.",
      "Der SR kann die Auswechslung des Torhüters nicht zulassen, da beim Elfmeterschiessen, keine Auswechslungen mehr vorgenommen werden dürfen."
    ],
    "loesung": "a"
  },
  {
    "frage": "Während des Penaltyschiessens verletzt sich der Torhüter bei der Abwehr eines Balls. Der SR erlaubt die Auswechslung des Torhüters und den Einsatz des Ersatztorhüters, wenn",
    "antworten": [
      "die gegnerische Mannschaft von ihrem Recht Gebrauch macht, die Anzahl der Spieler, die am Penaltyschiessen teilnehmen, ebenfalls zu reduzieren;",
      "die Verletzung des Torhüters ein Weiterspielen nicht zulässt und das Kontingent der Auswechselspieler noch nicht ausgeschöpft ist;",
      "sich kein Feldspieler freiwillig meldet, die Rolle des Torhüters zu übernehmen."
    ],
    "loesung": "b"
  },
  {
    "frage": "Der Angreifer verlässt das Spielfeld über die Torlinie. Er macht deutlich, dass er sich einer Abseitsposition entziehen will. Kurze Zeit später gibt er einem Mitspieler, der vom Penaltypunkt aus auf das Tor schiesst, Anweisungen. Welche Entscheidungen hat der SR zu treffen?",
    "antworten": [
      "Der SR unterbricht das Spiel mit einem Pfiff. Er setzt das Spiel mit einem SR-Ball an der Stelle fort, wo sich der Ball im Moment der Spielunterbrechung befunden hat, weil das Abseitsvergehen des Angreifers ausserhalb des Spielfelds erfolgte. ",
      "Der SR hat keine Veranlassung, das Spiel zu unterbrechen, da sich der Angreifer ausserhalb des Spielfeldes regelkonform verhält. Das Erteilen von Anweisungen stellt kein Abseitsvergehen und kein unsportliches Verhalten dar. \n",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er setzt das Spiel aufgrund des Abseitsvergehens mit einem indirekten Freistoss auf der Torlinie, resp. im Torraum fort, weil der Angreifer in diesem Fall als auf der Torlinie stehend zu betrachten ist. "
    ],
    "loesung": "b"
  },
  {
    "frage": "Der Ball erreicht bei einem Torabstoss direkt einen Mitspieler, der nur noch einen Gegenspieler zwischen sich und der gegnerischen Torlinie hat. Er erzielt aus dieser Position ein Tor. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Anerkennung des Torerfolges ohne Pfiff ",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Freistoss indirekt wegen Abseits",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung durch Wiederholung des Torabstosses"
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Angreifer hat das Spielfeld unmittelbar neben dem Tor verlassen, um sich einer drohenden Abseitsposition zu entziehen. Als der Ball vor das Tor geflankt wird, läuft er ohne Erlaubnis des SR in den Torraum und erzielt ein Tor. Entscheidung des SR?",
    "antworten": [
      "Der SR entscheidet auf Abseits, da sich zwischen dem Mitspieler und der Torlinie weniger als zwei gegnerische Spieler aufhalten. Er lässt das Spiel aufgrund des Abseitsvergehens mit einem Freistoss indirekt aufnehmen, wo der Eingriff ins Spiel erfolgt ist. ",
      "Der SR entscheidet auf Abseits, da sich zwischen dem Mitspieler und der Torlinie weniger als zwei gegnerische Spieler aufhalten. Er lässt das Spiel mit einem Freistoss direkt aufnehmen.",
      "Der SR entscheidet auf Abseits, da sich zwischen dem Mitspieler und der Torlinie weniger als zwei gegnerische Spieler aufhalten. Er lässt das Spiel mit einem Freistoss indirekt aufnehmen, wo sich der Verstoss ereignet hat und verwarnt den Stürmer."
    ],
    "loesung": "a"
  },
  {
    "frage": "Um einen Angreifer ins Abseits zu stellen, verlässt der Verteidiger rechtzeitig vor der Ballabgabe die Torlinie und begibt sich ausserhalb des Spielfeldes. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Der SR unterbricht das Spiel mit einem Pfiff und lässt das Spiel mit einem Freistoss indirekt für die verteidigende Mannschaft an der Stelle fortsetzen, wo der Angreifer im Abseits gestanden ist.",
      "Der SR hat keine Veranlassung, das Spiel zu unterbrechen. Ein Verteidiger kann einen Angreifer durch das Verlassen des Spielfeldes nicht ins Abseits stellen. Der SR verwarnt ihn durch optische Signalisierung mit der gelben Karte bei der nächsten Spielunterbrechung.",
      "Der SR unterbricht das Spiel sofort mit einem Pfiff. Er verwarnt den Verteidiger durch optische Signalisierung mit der gelben Karte wegen Verlassens des Spielfeldes und setzt das Spiel mit einem SR-Ball an der Stelle fort, wo sich der Ball im Moment der Spielunterbrechung befunden hat."
    ],
    "loesung": "b"
  },
  {
    "frage": "Welche Entscheidung hat der SR zu treffen, wenn sich der Angreifer in der gegnerischen Spielfeldhälfte im Moment der Ballabgabe auf gleicher Höhe mit dem zweitletzten Verteidiger befindet und ihm der Ball von einem Mitspieler zugespielt wird?",
    "antworten": [
      "Der SR hat das Spiel mit einem Pfiff wegen Abseits zu unterbrechen. ",
      "Der SR hat keine Veranlassung, das Spiel zu unterbrechen. ",
      "Der SR hat für die Beurteilung der Abseitsposition den Moment der Ballannahme durch den Angreifer abzuwarten. "
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein Angreifer führt in der gegnerischen Platzhälfte einen Einwurf aus. Er wirft den Ball einem Mitspieler zu. Zwischen diesem und der gegnerischen Torlinie steht nur noch der Torhüter. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Der SR entscheidet auf Abseits, da sich zwischen dem Mitspieler und der Torlinie weniger als zwei gegnerische Spieler aufhalten.",
      "Der SR hat keine Veranlassung, das Spiel zu unterbrechen, da ein Angreifer bei einem Einwurf in der ersten Spielphase nicht im Abseits stehen kann. ",
      "Der SR wartet die Spielentwicklung ab und unterbricht das Spiel mit einem Pfiff nur, wenn der Mitspieler sich aktiv am Spiel beteiligt."
    ],
    "loesung": "b"
  },
  {
    "frage": "In welchen Fällen ist das Abseits aufgehoben?",
    "antworten": [
      "Einwurf / Eckball / Torabstoss",
      "Einwurf / Anstoss / Strafstoss.",
      "Einwurf / Eckball / Anstoss / SR-Ball "
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Angreifer steht bei der Ballabgabe durch seinen Mitspieler mit dem Körper in der eigenen Platzhälfte. Weil der Spieler in vollem Lauf ist, befindet sich sein Kopf jedoch bereits auf der Höhe der Mittellinie und ein Arm reicht sogar in die gegnerische Platzhälfte. Wie hat der SR zu reagieren?",
    "antworten": [
      "Der SR lässt das Spiel weiterlaufen, da kein Regelverstoss vorliegt.",
      "Der SR entscheidet auf Abseits, da sich der Angreifer mit dem Kopf auf Höhe der Mittellinie befindet.",
      "Der SR entscheidet auf Abseits, da sich der Angreifer mit den Armen in der gegnerischen Platzhälfte befindet."
    ],
    "loesung": "a"
  },
  {
    "frage": "Kann ein Angreifer, der sich in einer strafbaren Abseitsposition befindet, diese aufheben, wenn er versucht, den Ball, der ihm von einem Mitspieler zugespielt wird, in der eigenen Platzhälfte zu holen?",
    "antworten": [
      "Der SR hat das Spiel mit einem Pfiff wegen Abseits zu unterbrechen, da für die Beurteilung der Abseitsposition die Stellung im Moment der Ballabgabe massgebend ist.",
      "Der Angreifer, welcher den Ball in der eigenen Platzhälfte annimmt, kann sich nicht in einer strafbaren Abseitsposition befinden.",
      "Ein Zuspiel aus der eigenen Spielfeldhälfte führt nicht zu einer strafbaren Abseitsposition. "
    ],
    "loesung": "a"
  },
  {
    "frage": "Wie und wo wird das Spiel nach einer Spielunterbrechung wegen einer strafbaren Abseitsposition fortgesetzt?",
    "antworten": [
      "Freistoss indirekt am Ort, wo sich der Ball im Moment der Spielunterbrechung befunden hat.",
      "Freistoss indirekt an der Stelle, wo der Angreifer im Moment der Ballabgabe gestanden ist.",
      "Freistoss indirekt, wo der Verstoss (z.B. Berührung des Balls) sich ereignet hat. "
    ],
    "loesung": "c"
  },
  {
    "frage": "Was gilt als nicht strafbare Abseitsposition?",
    "antworten": [
      "Ein Angreifer befindet sich in einer Abseitsposition und beabsichtigt nach Ansicht des SR ins Spiel einzugreifen.",
      "Ein Angreifer befindet sich zwar in einer Abseitsposition, beabsichtigt jedoch nach Ansicht des SR nicht ins Spiel einzugreifen.",
      "Stellung des sich in einer strafbaren Abseitsposition befindlichen Angreifers bei der Ballannahme. "
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein Torabstoss wird durch den Torhüter ausgeführt. Der Mitspieler, der in der gegnerischen Platzhälfte nur den Torhüter vor sich hat, erhält den Ball direkt zugespielt. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Freistoss indirekt an der Stelle, wo der Mitspieler gestanden ist",
      "SR hat keine Veranlassung, das Spiel zu unterbrechen.",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Freistoss indirekt, da nach einem Torabstoss zuerst ein Gegenspieler den Ball berühren muss, bevor er von einem Mitspieler berührt werden darf."
    ],
    "loesung": "b"
  },
  {
    "frage": "Wann darf ein Angreifer, der das Spielfeld verlassen hat, um sich einer Abseitsposition zu entziehen, wieder auf das Spielfeld zurückkommen?",
    "antworten": [
      "Wenn ihm der SR mit einem Handzeichen die Erlaubnis gibt.",
      "Erst bei der nächsten Spielunterbrechung.",
      "Wenn der Ball das Spielfeld verlässt oder die verteidigende Mannschaft den Ball Richtung Mittelinie spielt und dieser den Strafraum verlassen hat."
    ],
    "loesung": "c"
  },
  {
    "frage": "Der Torhüter lässt einen Schuss auf das Tor nach vorne abprallen. Ein Angreifer, der zum Zeitpunkt dieses Schusses im Abseits gestanden ist, übernimmt den Ball und erzielt ein Tor. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Anerkennung des Torerfolges ohne Pfiff",
      "Pfiff und Spielfortsetzung mit Freistoss indirekt wegen Abseits",
      "Es liegt im Ermessen des SR, ob er auf Tor oder auf Abseits entscheiden will."
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein Angreifer steht in einer Abseitsposition. Ohne den Verteidiger zu hindern oder zu stören, lässt er den Ball zwischen den Beinen durchrollen. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Der SR hat keine Veranlassung, das Spiel mit einem Pfiff wegen Abseits zu unterbrechen.",
      "Der SR unterbricht das Spiel mit einem Pfiff und lässt es mit einem Freistoss indirekt an der Stelle fortsetzen, da einzig die Position des Angreifers im Moment der Ballabgabe massgebend ist.",
      "Der SR wartet die Auswirkungen des Angriffes ab, um zu entscheiden, ob sich der Angreifer in einer strafbaren Abseitsposition befunden hat oder nicht. "
    ],
    "loesung": "a"
  },
  {
    "frage": "Während seine Mannschaft auf das Tor schiesst, läuft ein im Netzraum stehender Spieler auf das Spielfeld, so dass der Torhüter, ganz irritiert davon, den Schuss ins Tor gehen lässt. ",
    "antworten": [
      "Der SR entscheidet auf Freistoss indirekt wegen Abseits.",
      "Der SR hat keine Veranlassung zu intervenieren und lässt den Treffer zählen.",
      "Da der Spieler im Netzraum stand, entscheidet der SR auf SR-Ball. "
    ],
    "loesung": "a"
  },
  {
    "frage": "Während seine Mannschaft auf das Tor schiesst, stösst ein im Netzraum stehender Spieler den gegnerischen Torhüter, der auf der Torlinie steht, kurz in den Rücken. Der Angreifer hatte im Moment der Ballabgabe weniger als zwei gegnerische Spieler zwischen sich und der Torlinie.",
    "antworten": [
      "Der SR entscheidet auf Freistoss indirekt wegen Abseits.",
      "Der SR entscheidet auf Freistoss direkt wegen Foulspiel.",
      "Da der Spieler im Netzraum stand, entscheidet der SR auf SR-Ball. "
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein Angreifer schiesst den Ball auf das Tor. Der Ball prallt vom Pfosten zu einem Mitspieler, der beim Torschuss im Abseits gestanden ist. Welche Entscheidung hat der SR zu treffen, wenn der Mitspieler ein Tor erzielt?",
    "antworten": [
      "Anerkennung des (umstrittenen) Torerfolges mit Pfiff",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Freistoss indirekt wegen Abseits am Ort, wo der Mitspieler ins Spiel eingegriffen hat. ",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Freistoss indirekt am Ort, wo sich der Ball im Moment der Spielunterbrechung befunden hat."
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein Spieler befindet sich in einer Abseitsposition…",
    "antworten": [
      "… wenn er sich mit irgendeinem Körperteil in der gegnerischen Platzhälfte befindet und mit irgendeinem Teil des Kopfs, des Rumpfs oder der Füsse der\ngegnerischen Torlinie näher ist als der Ball und der vorletzte Gegenspieler.",
      "… wenn er sich mit einem Teil seines Kopfs, seines Körpers oder seiner Füsse in der gegnerischen Platzhälfte befindet und mit irgendeinem Teil des Kopfs, des Rumpfs oder der Füsse der\ngegnerischen Torlinie näher ist als der Ball und der vorletzte Gegenspieler.",
      "… wenn er sich mit einem Teil seines Kopfs, seines Körpers oder seiner Füsse in der gegnerischen Platzhälfte oder auf der Mittellinie befindet und mit irgendeinem Teil des Kopfs, des Rumpfs oder der Füsse der\ngegnerischen Torlinie näher ist als der Ball und der vorletzte Gegenspieler."
    ],
    "loesung": "b"
  },
  {
    "frage": "Hände und Arme der Spieler werden bei der Offsidebeurteilung…",
    "antworten": [
      "nicht einbezogen.",
      "einbezogen.",
      "nur beim Torhüter einbezogen."
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Verteidiger spielt bei einem Freistoss direkt, der 3m ausserhalb des eigenen Strafraums ausgeführt wird, den Ball dem Torhüter zu. Dieser rutscht aus und kann den Ball nur noch mit der Hand ins eigene Tor ablenken. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Anerkennung des Torerfolges ohne Pfiff",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Freistoss indirekt für die Angreifer wegen des Zuspiels an den Torhüter",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Wiederholung des Freistosses"
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Angreifer läuft mit dem Ball alleine auf das gegnerische Tor zu. Der Torhüter läuft ihm entgegen, wobei er nach einem Hechtsprung den Ball mit den Händen knapp ausserhalb des Strafraumes berührt. Der Körper des Torhüters befindet sich noch innerhalb der Strafraummarkierung. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Der SR hat keine Veranlassung, das Spiel mit einem Pfiff zu unterbrechen, da sich der Torhüter mit den Körper noch innerhalb des Strafraumes befindet.",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er schliesst den Torhüter durch optische Signalisierung mit der roten Karte vom Spiel aus. Er lässt das Spiel mit Freistoss direkt an der Stelle für die gegnerische Mannschaft fortsetzen, wo der Torhüter den Ball mit den Händen berührt hat.",
      "Der SR unterbricht das Spiel mit einem Pfiff und verwarnt den Torhüter durch optische Signalisierung mit der gelben Karte. Er lässt das Spiel mit einem Strafstoss fortsetzen, weil die Aktion innerhalb des Strafraumes begonnen hat."
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein Angreifer wird mit einem hohen Bogenball eingesetzt. Der Verteidiger kann den Ball noch ausserhalb des Strafraumes absichtlich mit der ausgestreckten Hand abwehren, jedoch den aussichtsreichen Angriff nicht verhindern, so dass der Angreifer alleine weiter auf das gegnerische Tor loszieht und einen Torerfolg erzielt. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Sofortige Spielunterbrechung mit Pfiff, Ermahnung des Verteidigers, Spielfortsetzung mit Freistoss direkt.",
      "Spielunterbrechung mit Pfiff, Verwarnung des Verteidigers durch optische Signalisierung mit der gelben Karte, Spielfortsetzung mit Freistoss direkt.",
      "Vorteil, Anerkennung des Torerfolges. Der Verteidiger muss nicht verwarnt werden."
    ],
    "loesung": "c"
  },
  {
    "frage": "Während des laufenden Spiels werden zwei Spieler der gleichen Mannschaft gegeneinander tätlich. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Ausschluss beider Spieler durch optische Signalisierung mit der roten Karte und Spielfortsetzung mit Freistoss direkt für die gegnerische Mannschaft am Tatort.",
      "Ausschluss beider Spieler durch optisch Signalisierung mit der roten Karte und Spielfortsetzung mit Freistoss indirekt an der Stelle des Vergehens.",
      "Ausschluss beider Spieler durch optische Signalisierung mit der roten Karte und Spielfortsetzung mit SR-Ball an der Stelle, wo sich der Ball zum Zeitpunkt der Spielunterbrechung befunden hat. "
    ],
    "loesung": "a"
  },
  {
    "frage": "Welches der folgenden Vergehen wird mit einem Freistoss indirekt bestraft?",
    "antworten": [
      "Unabsichtliches Handspiel des Verteidigers im Strafraum.",
      "Der Versuch, einen Gegenspieler zu treten.",
      "Absichtliches Sperren des Gegenspielers, ohne Berührung des Gegenspielers und ohne den Ball spielen zu wollen. "
    ],
    "loesung": "c"
  },
  {
    "frage": "Welches der folgenden Vergehen wird mit einem Freistoss direkt bestraft?",
    "antworten": [
      "Gefährliches Spiel ohne Körperkontakt.",
      "Den Torhüter daran hindern, den Ball aus den Händen abspielen zu können.",
      "Absichtliches Sperren des Gegenspielers, mit Berührung des Gegenspielers und ohne den Ball spielen zu wollen. "
    ],
    "loesung": "c"
  },
  {
    "frage": "Der SR unterbricht das Spiel mit einem Pfiff, da ein Spieler versucht, den Gegenspieler zu treten. Welche Entscheidung hat er zu treffen?",
    "antworten": [
      "Ausschluss des fehlbaren Spielers durch optische Signalisierung mit der roten Karte und Spielfortsetzung mit Freistoss indirekt an der Stelle, wo sich der Ball zum Zeitpunkt der Spielunterbrechung befunden hat.",
      "Ausschluss des fehlbaren Spielers durch optische Signalisierung mit der roten Karte und Spielfortsetzung mit Freistoss direkt an der Stelle, wo sich das Vergehen ereignet hat",
      "Verwarnung des fehlbaren Spielers durch optische Signalisierung mit der gelben Karte und Spielfortsetzung mit SR-Ball an der Stelle, wo der SR zum Zeitpunkt der Spielunterbrechung gestanden ist."
    ],
    "loesung": "b"
  },
  {
    "frage": "Der SR unterbricht das Spiel mit einem Pfiff, da ein Angreifer den gegnerischen Torhüter in gefährlicher Weise (ohne Körperkontakt) angreift (Versuch, den Ball zu treten, während der Torhüter ihn hält). Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Freistoss indirekt.",
      "Freistoss direkt.",
      "SR-Ball. "
    ],
    "loesung": "a"
  },
  {
    "frage": "Der SR unterbricht das Spiel mit einem Pfiff, da ein Angreifer den Verteidiger ausserhalb des Strafraumes am Leibchen festhält. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Freistoss indirekt an der Stelle, wo der Verteidiger gestanden ist",
      "Freistoss direkt an der Stelle, wo der Verteidiger gestanden ist.",
      "SR-Ball an der Stelle, wo sich der Ball zum Zeitpunkt der Spielunterbrechung befunden hat."
    ],
    "loesung": "b"
  },
  {
    "frage": "Welche Entscheidung hat der SR zu treffen, wenn ein Spieler sich bei einem Mitspieler aufstützt?",
    "antworten": [
      "Spielunterbrechung mit Pfiff, Verwarnung des fehlbaren Spielers durch optische Signalisierung mit der gelben Karte und Spielfortsetzung mit Freistoss indirekt, an der Stelle, wo sich das Vergehen ereignet hat. ",
      "Spielunterbrechung mit Pfiff, Verwarnung der beiden Spieler durch optische Signalisierung mit der gelben Karte und Spielfortsetzung mit Freistoss direkt an der Stelle, wo der Mitspieler gestanden ist.",
      "Der SR hat keine Veranlassung einzugreifen. "
    ],
    "loesung": "a"
  },
  {
    "frage": "Der SR sieht, dass ein Spieler auf den Spielfeld einen Gegenspieler, der ausserhalb des Strafraums aber ebenfalls auf dem Spielfeld steht, anspuckt. Welche Entscheidung trifft der SR?",
    "antworten": [
      "Spielunterbrechung mit Pfiff, Ausschluss durch optische Signalisierung mit der roten Karte, Spielfortsetzung mit Freistoss direkt an der Stelle, wo der Gegenspieler getroffen worden ist.",
      "Spielunterbrechung mit Pfiff, Ausschluss durch optische Signalisierung mit der roten Karte, Spielfortsetzung mit Freistoss indirekt an der Stelle, wo der fehlbare Spieler gestanden ist",
      "Aussschluss des fehlbaren Spielers durch optische Signalisierung mit der roten Karte bei der nächsten Spielunterbrechung."
    ],
    "loesung": "a"
  },
  {
    "frage": "Der SR sieht, dass ein Spieler auf dem Spielfeld einen Mitspieler, der ausserhalb des Strafraums steht, anspuckt. Welche Entscheidung trifft der SR?",
    "antworten": [
      "Spielunterbrechung mit Pfiff, Ausschluss durch optische Signalisierung mit der roten Karte, Spielfortsetzung mit Freistoss direkt an der Stelle, wo das Opfer getroffen worden ist.",
      "Spielunterbrechung mit Pfiff, Ausschluss durch optische Signalisierung mit der roten Karte, Spielfortsetzung mit Freistoss indirekt an der Stelle, wo der fehlbare Spieler gestanden ist",
      "Aussschluss des fehlbaren Spielers durch optische Signalisierung mit der roten Karte bei der nächsten Spielunterbrechung."
    ],
    "loesung": "a"
  },
  {
    "frage": "Der SR sieht, dass ein Spieler auf dem Spielfeld einen Auswechselspieler ausserhalb des Spielfelds anspuckt. Welche Entscheidung trifft der SR?",
    "antworten": [
      "Spielunterbrechung mit Pfiff, Ausschluss durch optische Signalisierung mit der roten Karte, Spielfortsetzung mit Freistoss indirekt an der Stelle, wo sich der Ball beim Spielunterbruch befand. ",
      "Spielunterbrechung mit Pfiff, Ausschluss durch optische Signalisierung mit der roten Karte, Spielfortsetzung mit Freistoss direkt an der Stelle auf der Begrenzungslinie, welche nächstgelegen zum Standort des Auswechselspielers ist.",
      "Aussschluss des fehlbaren Spielers durch optische Signalisierung mit der roten Karte bei der nächsten Spielunterbrechung."
    ],
    "loesung": "b"
  },
  {
    "frage": "Der SR sieht, dass ein Spieler auf dem Spielfeld einen ausgewechselten Spieler ausserhalb des Spielfelds anspuckt. Welche Entscheidung trifft der SR?",
    "antworten": [
      "Spielunterbrechung mit Pfiff, Ausschluss durch optische Signalisierung mit der roten Karte, Spielfortsetzung mit Freistoss indirekt an der Stelle, wo sich der Ball beim Spielunterbruch befand. ",
      "Spielunterbrechung mit Pfiff, Ausschluss durch optische Signalisierung mit der roten Karte, Spielfortsetzung mit Freistoss direkt auf der Begrenzungslinie, welche nächstgelegen zum Standort des ausgewechselten Spielers ist.",
      "Aussschluss des fehlbaren Spielers durch optische Signalisierung mit der roten Karte bei der nächsten Spielunterbrechung."
    ],
    "loesung": "b"
  },
  {
    "frage": "Der SR sieht, dass ein Spieler auf dem Spielfeld den SRA ausserhalb des Spielfelds anspuckt. Welche Entscheidung trifft der SR?",
    "antworten": [
      "Spielunterbrechung mit Pfiff, Ausschluss durch optische Signalisierung mit der roten Karte, Spielfortsetzung mit Freistoss indirekt an der Stelle, wo sich der Ball beim Spielunterbruch befand. ",
      "Spielunterbrechung mit Pfiff, Ausschluss durch optische Signalisierung mit der roten Karte, Spielfortsetzung mit Freistoss direkt auf der Begrenzungslinie, welche nächstgelegen zum Standort des SRA ist.",
      "Spielunterbrechung mit Pfiff, Ausschluss durch optische Signalisierung mit der roten Karte, Spielfortsetzung mit Freistoss direkt an der Stelle, wo sich der Ball beim Spielunterbruch befand. "
    ],
    "loesung": "b"
  },
  {
    "frage": "Das Spiel ist unterbrochen, da der Ball die Seitenlinie überschritten hat. Der Spieler, der den Ball holt, schlägt ausserhalb des Spielfeldes einem Zuschauer, der ihn beleidigt, die Hand in Gesicht. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Ausschluss durch optische Signalisierung mit der roten Karte und Spielfortsetzung mit Einwurf für die Mannschaft des ausgeschlossenen Spielers",
      "Ausschluss durch optische Signalisierung mit der roten Karte und Spielfortsetzung mit Einwurf für die gegnerische Mannschaft ",
      "Rapportierung des Vorfalles, aber ohne sofortige disziplinarische Massnahme, und Spielfortsetzung mit Freistoss direkt auf der Seitenlinie für die gegnerische Mannschaft "
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Verteidiger spielt den Ball während des laufenden Spiels mit dem Fuss dem eigenen Torhüter zu, der ihn ausserhalb des Torraums mit den Händen aufnimmt. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Der SR hat keine Veranlassung, das Spiel zu unterbrechen.",
      "Der SR lässt das Spiel mit einem Freistoss indirekt für die gegnerische Mannschaft an der Stelle fortsetzen, wo der Verteidiger gestanden ist.",
      "Der SR lässt das Spiel mit einem Freistoss indirekt für die gegnerische Mannschaft an der Stelle fortsetzen, wo der Torhüter den Ball mit den Händen aufgenommen hat. "
    ],
    "loesung": "c"
  },
  {
    "frage": "Bei laufendem Spiel beleidigt ein Spieler den SR. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Spielunterbrechung mit Pfiff, Ausschluss durch optische Signalisierung mit der roten Karte, Spielfortsetzung mit Freistoss indirekt für die gegnerische Mannschaft an der Stelle, wo der fehlbare Spieler gestanden ist",
      "Spielunterbrechung mit Pfiff, Ausschluss durch optische Signalisierung mit der roten Karte, Spielfortsetzung mit Freistoss indirekt an der Stelle, wo sich der Ball bei der Spielunterbrechung befunden hat",
      "Spielunterbrechung mit Pfiff, Ausschluss durch optische Signalisierung mit der roten Karte, Spielfortsetzung SR-Ball an der Stelle, wo sich der Ball bei der Spielunterbrechung befunden hat"
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Schuss des Angreifers kann von einem Verteidiger in letzter Not mit der Hand neben das Tor gelenkt werden. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Eckball",
      "Verwarnung durch optische Signalisierung mit der gelben Karte des Verteidigers und Spielfortsetzung mit Strafstoss (Penalty)",
      "Ausschluss durch optische Signalisierung mit der roten Karte des Verteidigers und Spielfortsetzung mit Strafstoss (Penalty)"
    ],
    "loesung": "c"
  },
  {
    "frage": "Der SR entscheidet auf Abseits und unterbricht deshalb das Spiel. Nach dem Pfiff versetzt der Angreifer dem Verteidiger eine Ohrfeige. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Ausschluss des Angreifers durch optische Signalisierung mit der roten Karte und Spielfortsetzung mit Freistoss direkt für den Verteidiger wegen der Tätlichkeit",
      "Da der SR das Spiel schon mit einem Pfiff unterbrochen hatte, kann der Angreifer nicht durch optische Signalisierung mit der roten Karte vom Spiel ausgeschlossen werden. Spielfortsetzung mit Freistoss indirekt wegen Abseits. ",
      "Ausschluss des Angreifers durch optische Signalisierung mit der roten Karte und Spielfortsetzung mit Freistoss indirekt für den Verteidiger wegen Abseits"
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein Angreifer läuft immer wieder ins Abseits. Der SR...",
    "antworten": [
      "verwarnt den Angreifer durch optische Signalisierung mit der gelben Karte wegen wiederholten Regelverstössen.",
      "kann den Angreifer disziplinarisch nicht bestrafen.",
      "fordert den Angreifer auf, besser aufzupassen."
    ],
    "loesung": "b"
  },
  {
    "frage": "Bei einem Einwurf wirft ein Mitspieler den Ball dem Torhüter zu, welcher den Ball mit den Händen aufnimmt. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Der SR hat keine Veranlassung, das Spiel zu unterbrechen.",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Freistoss indirekt an der Stelle, wo der Torhüter den Ball mit den Händen aufgenommen hat.",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Freistoss indirekt an der Stelle, wo der Einwurf an den Torhüter ausgeführt worden ist."
    ],
    "loesung": "b"
  },
  {
    "frage": "Der Torhüter hat einen Flankenball im Torraum sicher gefangen. Er legt ihn auf den Boden, läuft mit dem Ball am Fuss zur Strafraumlinie, nimmt den Ball mit den Händen auf, bevor er ihn einem Mitspieler zuwirft. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Der SR hat keine Veranlassung, das Spiel zu unterbrechen.",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Freistoss indirekt an der Stelle, wo der Torhüter den Ball zum zweiten Mal mit den Händen aufgenommen hat.",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Freistoss indirekt an der Stelle, wo der Torhüter den Ball gefangen und auf den Boden gelegt hat."
    ],
    "loesung": "b"
  },
  {
    "frage": "Während des Penaltyschiessens reklamiert ein Spieler heftig gegen eine Anweisung des SR. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Der SR verwarnt den fehlbaren Spieler durch optische Signalisierung mit der gelben Karte.",
      "Da das Penaltyschiessen nicht mehr Bestandteil des Spiels ist, hat der SR das Fehlverhalten ausschliesslich im SR-Rapport festzuhalten.",
      "Nach Ablauf der Spielzeit kann der SR keine persönliche Strafe mehr aussprechen."
    ],
    "loesung": "a"
  },
  {
    "frage": "Der Angreifer umspielt den im Strafraum am Boden liegenden Torhüter und schiesst den Ball auf das Tor. Ein auf der Torlinie stehender Verteidiger versucht, den Torerfolg durch ein Handspiel zu verhindern. Dies gelingt ihm indessen nicht, sodass der Ball dennoch ins Tor rollt. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Bestätigung des Torerfolgs ohne Pfiff und Verwarnung des Verteidigers durch optische Signalisierung mit der gelben Karte",
      "Spielunterbrechung mit Pfiff, Verwarnung des Verteidigers durch optische Signalisierung mit der gelben Karte und Spielfortsetzung mit Strafstoss",
      "Bestätigung des Torerfolgs mit Pfiff und Ausschluss des Verteidigers durch optische Signalisierung mit der roten Karte"
    ],
    "loesung": "a"
  },
  {
    "frage": "Wie hat der SR das Spiel fortzusetzen, wenn er dieses zum Aussprechen einer Verwarnung wegen Reklamierens unterbrochen hat?",
    "antworten": [
      "Spielunterbrechung mit Pfiff, Verwarnung durch optische Signalisierung mit der gelben Karte, Spielfortsetzung mit Freistoss indirekt für die gegnerische Mannschaft an der Stelle, wo der fehlbare Spieler gestanden ist",
      "Spielunterbrechung mit Pfiff, Verwarnung durch optische Signalisierung mit der gelben Karte, Spielfortsetzung mit Freistoss indirekt an der Stelle, wo sich der Ball bei der Spielunterbrechung befunden hat",
      "Spielunterbrechung mit Pfiff, Verwarnung durch optische Signalisierung mit der gelben Karte, Spielfortsetzung mit Freistoss direkt für die gegnerische Mannschaft an der Stelle, wo der fehlbare Spieler gestanden ist"
    ],
    "loesung": "a"
  },
  {
    "frage": "Wann ist der Torhüter im Besitz des Balles?",
    "antworten": [
      "Wenn er den Ball mit beiden Händen festhält oder ihn mit einer Hand gegen eine Oberfläche hält (z. B. am Boden, gegen den eigenen Körper). ",
      "Wenn er den Ball mit einem Schritt erreichen kann.",
      "Nur wenn er den Ball in beiden Händen hält."
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Spieler wirft während des laufenden Spiels einem Gegner einen Haufen Dreck an den Rücken. Beide Spieler stehen auf dem Spielfeld. Der SR schliesst den Werfer durch optische Signalisierung mit der roten Karte vom Spiel aus. Wie setzt er das Spiel fort?",
    "antworten": [
      "Spielfortsetzung mit Freistoss direkt an der Stelle, wo das Opfer getroffen wurde.",
      "Spielfortsetzung mit Freistoss direkt an der Stelle, wo der Täter geworfen hat.",
      "Spielfortsetzung mit Freistoss direkt an der Stelle, wo der Ball sich zum Zeitpunkt der Spielunterbrechung befunden hat"
    ],
    "loesung": "a"
  },
  {
    "frage": "Wie viele Schritte darf der Torhüter mit dem Ball in der Hand im eigenen Strafraum machen?",
    "antworten": [
      "Maximal 4 Schritte",
      "6 Schritte",
      "Es gibt nur eine zeitliche Begrenzung."
    ],
    "loesung": "c"
  },
  {
    "frage": "Welche Entscheidung trifft der SR, wenn sich ein Torhüter trotz Ermahnung beim Torabstoss wiederholt in offensichtlicher Weise sehr viel Zeit nimmt?",
    "antworten": [
      "Der SR lässt die verloren gegangene Zeit am Ende der Spielzeit nachspielen.",
      "Der SR verwarnt den Torhüter durch optische Signalisierung mit der gelben Karte wegen Zeitspiels und lässt die Zeit nachspielen.",
      "Der SR verwarnt den Torhüter durch optische Signalisierung mit der gelben Karte und lässt das Spiel mit einem Freistoss indirekt gegen den Torhüter wegen Zeitspiels fortsetzen"
    ],
    "loesung": "b"
  },
  {
    "frage": "Beim Versuch, einen Ball abzuwehren, verlässt der Torhüter den Strafraum. Als der Ball vom Boden aufspringt, wehrt er ihn mit der Hand ab, um zu verhindern, dass der Ball den Weg ins Tor findet. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Spielunterbrechung mit Pfiff, Verwarnung des Torhüters durch optische Signalisierung mit der gelben Karte und Spielfortsetzung mit Freistoss direkt wegen Handspiels ",
      "Spielunterbrechung mit Pfiff, Ausschluss des Torhüters durch optische Signalisierung mit der roten Karte und Spielfortsetzung mit Freistoss direkt wegen Handspiels",
      "Der SR hat keine Veranlassung einzugreifen, da es dem Torhüter überall erlaubt ist, den Ball mit den Händen zu spielen. "
    ],
    "loesung": "b"
  },
  {
    "frage": "Bei der Ausführung eines Eckstosses steht ein Verteidiger am vorderen Torpfosten und hält sich mit der Hand am Seitennetz fest. Er verhindert mit dem Arm, dass der Ball ins Tor eindringt. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Der SR hat keine Veranlassung, das Spiel zu unterbrechen.",
      "Spielunterbrechung mit Pfiff, Verwarnung des Verteidigers durch optische Signalisierung mit der gelben Karte und Spielfortsetzung mit Strafstoss.",
      "Spielunterbrechung mit Pfiff, Ausschluss des Verteidigers durch optische Signalisierung mit der roten Karte und Spielfortsetzung mit Strafstoss."
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein Angreifer läuft mit dem Ball der Seitenlinie entlang. Um dem Verteidiger auszuweichen, verlässt er das Spielfeld und wird dabei von diesem gefoult. Der SR unterbricht das Spiel. Welche Entscheidungen hat der SR zu treffen?",
    "antworten": [
      "Freistoss indirekt auf der Seitenlinie",
      "Freistoss direkt auf der Seitenlinie",
      "SR-Ball, wo sich der Ball bei der Spielunterbrechung befunden hat"
    ],
    "loesung": "b"
  },
  {
    "frage": "Der Spielertrainer einer Mannschaft äussert sich trotz einer Ermahnung immer wieder lautstark mit beleidigenden Worten über die Leistung des SR. Was unternimmt der SR?",
    "antworten": [
      "Er lässt den Spielertrainer durch den Spielführer vom Spielfeld weisen. ",
      "Er droht dem Spielführer den Spielabbruch für den Fall an, dass der Spielertrainer sein Verhalten nicht ändert.",
      "Er schliesst den Spielertrainer durch optische Signalisierung mit der roten Karte vom Spiel aus. Dieser muss die technische Zone verlassen und die Kabine aufsuchen."
    ],
    "loesung": "c"
  },
  {
    "frage": "Ab wann kann der SR einen Spieler vom Spiel ausschliessen? ",
    "antworten": [
      "Sobald er das Spielfeld zum Zweck der Platzkontrolle betritt.",
      "Wenn er beim Sportplatz eintrifft.",
      "Mit der Übergabe der Spielerpässe. "
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Angreifer, der einen Einwurf regelkonform ausführt, wirft in unsportlicher Absicht den Ball an den Rücken eines Verteidigers. Er gelangt wieder in Ballbesitz. Welche Entscheidungen hat der SR zu treffen?",
    "antworten": [
      "Der SR unterbricht das Spiel mit einem Pfiff. Er spricht die nach der Schwere des Vergehens erforderliche disziplinarische Massnahme (Verwarnung/Ausschluss) aus. Er lässt das Spiel mit einem Freistoss direkt zu Gunsten des Verteidigers fortsetzen.  ",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er spricht die nach der Schwere des Vergehens erforderliche disziplinarische Massnahme (Verwarnung/Ausschluss) aus. Er lässt das Spiel mit einem Freistoss indirekt zu Gunsten des Verteidigers an der Stelle fortsetzen, wo der Angreifer gestanden ist.",
      "Der SR hat keine Veranlassung, das Spiel zu unterbrechen und lässt es weiterlaufen."
    ],
    "loesung": "a"
  },
  {
    "frage": "Während der Ball im Spiel ist macht ein Spieler der Heimmannschaft auf dem Spielfeld beleidigende und anstössige Gesten in Richtung des Gästesektors. Welche Entscheidung hat der Schiedsrichter zu treffen?",
    "antworten": [
      "Der Schiedsrichter unterbricht das Spiel und verweist den fehlbaren Spieler des Feldes und entscheidet auf Schiedsrichterball an der Stelle an der sich der Ball zum Zeitpunkt der Spielunterbrechung befand.",
      "Der Schiedsrichter unterbricht das Spiel und verwarnt den fehlbaren Spieler und entscheidet auf Freistoss direkt am Ort des Vergehens",
      "Der Schiedsrichter unterbricht das Spiel und verweist den fehlbaren Spieler des Feldes und entscheidet auf indirekten Freistoss an der Stelle an der sich der Spieler befand.   "
    ],
    "loesung": "c"
  },
  {
    "frage": "Nach einem Torerfolg verlässt der Torschütze kurzzeitig das Spielfeld und klettert an den Gittern des Gästesektors hoch. Anschliessend zieht er den unteren Teil des Trikots bis unterhalb des Kinns hoch. Der Schiedsrichter…",
    "antworten": [
      "hat den Torschützen durch optische Signalisierung mit der gelb/roten Karte vom Spiel auszuschliessen (Gitterklettern und Trikot ausziehen).  ",
      "hat keine Veranlassung, eine disziplinarische Strafe auszusprechen. Er lässt das Spiel mit Anstoss fortsetzen.",
      "hat den Torschützen durch optische Signalisierung mit der gelben Karte wegen übertriebenem Torjubel zu verwarnen. "
    ],
    "loesung": "c"
  },
  {
    "frage": "Nach einem aus Sicht des SR korrekten Zweikampf im Bereich der Mittellinie gerät ein Spieler in der Nähe der Spielerbank über die Seitenlinie. Der Spieler nimmt aus Verärgerung eine Getränkeflasche aus Kunststoff und wirft diese seinem Gegenspieler, der im Spielfeld steht, ins Gesicht. Der SR unterbricht das Spiel mit einem Pfiff. Welche Entscheidungen hat er zu treffen?",
    "antworten": [
      "Der SR schliesst den fehlbaren Spieler durch optische Signalisierung mit der roten Karte vom Spiel aus. Er lässt das Spiel mit einem Freistoss indirekt an der Stelle fortsetzen, wo der Gegenspieler getroffen worden ist.",
      "Der SR schliesst den fehlbaren Spieler durch optische Signalisierung mit der roten Karte vom Spiel aus. Er lässt das Spiel mit einem Freistoss direkt an der Stelle fortsetzen, wo der Gegenspieler getroffen worden ist. ",
      "Der SR schliesst den fehlbaren Spieler durch optische Signalisierung mit der roten Karte vom Spiel aus. Er setzt das Spiel mit einem SR-Ball an der Stelle fort, wo sich der Ball zum Zeitpunkt der Spielunterbrechung befunden hat. "
    ],
    "loesung": "b"
  },
  {
    "frage": "Auf einem nassen und glitschigen Spielfeld gelingt es dem Torhüter mit einer Parade den Ball unter Kontrolle zu bringen. Er gleitet jedoch mit dem Ball in den Händen aus dem Strafraum. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Der SR lässt das Spiel weiterlaufen, da nach seiner Ansicht kein Regelverstoss vorliegt.",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er setzt das Spiel mit einem Freistoss direkt wegen Handspiels am Ort des Regelverstosses fort.",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er schliesst den Torhüter wegen eines Notbremse-Hands durch optische Signalisierung mit der roten Karte aus und setzt das Spiel mit einem Freistoss direkt am Ort des Regelverstosses fort."
    ],
    "loesung": "b"
  },
  {
    "frage": "In einem 4. Liga Spiel dringt ein Zuschauer während des laufenden Spiels auf das Spielfeld ein, als Mannschaft A den Ball im gegnerischen Strafraum spielt. Ein Spieler der Mannschaft A tritt diesen Zuschauer in den Hintern. Der SR unterbricht das Spiel mit einem Pfiff. Was hat er zu unternehmen? ",
    "antworten": [
      "Der SR schliesst den fehlbaren Spieler mit der roten Karte vom Spiel aus und nimmt das Spiel mit einem Freistoss direkt für die Mannschaft B am Ort, wo der Tritt ausgeführt wurde, wieder auf.  ",
      "Der SR schliesst den fehlbaren Spieler mit der roten Karte vom Spiel aus und nimmt das Spiel mit einem SR-Ball im Strafraum der Mannschaft B auf, bei dem sich der Torhüter von Mannschaft B am SR-Ball beteiligt.",
      "Der SR schliesst den fehlbaren Spieler mit der roten Karte vom Spiel aus und nimmt das Spiel mit einem Freistoss indirekt für die Mannschaft B am Ort, wo sich der Ball zum Zeitpunkt des Unterbruchs befand."
    ],
    "loesung": "b"
  },
  {
    "frage": "Nach einem Zweikampf im Bereich der Mittellinie, geraten zwei Spieler über die Seitenlinie. Der angreifende Spieler schlägt aus Verärgerung, dass der SR das Foulspiel nicht geahndet hat, seinen Gegenspieler ausserhalb des Spielfelds ins Gesicht. Der Schiedsrichter unterbricht das Spiel mit einem Pfiff. Welche Entscheidungen hat er zu treffen?",
    "antworten": [
      "Der SR schliesst den fehlbaren Spieler durch optische Signalisierung mit der roten Karte vom Spiel aus. Er lässt das Spiel mit einem SR-Ball fortsetzen.",
      "Der SR schliesst den fehlbaren Spieler durch optische Signalisierung mit der roten Karte vom Spiel aus. Er lässt das Spiel mit einem Freistoss indirekt an der Stelle fortsetzen, wo der Gegenspieler getroffen worden ist.",
      "Der SR schliesst den fehlbaren Spieler durch optische Signalisierung mit der roten Karte vom Spiel aus. Er lässt das Spiel mit einem Freistoss direkt am Ort auf der Seitenlinie fortsetzen, welcher am nächsten beim Tatort ist."
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein Verteidiger, der ausserhalb des eigenen Strafraumes steht, spuckt einen Gegenspieler an, der im Strafraum steht. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Spielunterbrechung durch Pfiff, Ausschluss des Verteidigers durch optische Signalisierung mit der roten Karte und Spielfortsetzung mit Strafstoss.",
      "Spielunterbrechung durch Pfiff, Ausschluss des Verteidigers durch optische Signalisierung mit der roten Karte und Spielfortsetzung mit Freistoss direkt an der Stelle, wo der Verteidiger gestanden ist.",
      "Spielunterbrechung durch Pfiff, Ausschluss des Verteidigers durch optische Signalisierung mit der roten Karte und Spielfortsetzung mit Freistoss indirekt an der Stelle, wo das Opfer gestanden ist."
    ],
    "loesung": "a"
  },
  {
    "frage": "Bevor der SR das Spiel wegen einer vom SRA angezeigten strafbaren Abseitsposition unterbrechen kann (Angreifer ist bereits \"aktiv\" geworden), unterbindet ein Verteidiger das Zuspiel mit einem absichtlichen Handspiel. Welche Entscheidungen hat der SR nach dem Pfiff zu treffen?",
    "antworten": [
      "Der SR verwarnt den Verteidiger durch optische Signalisierung mit der gelben Karte. Er lässt das Spiel mit einem Freistoss indirekt an der Stelle fortsetzen, wo der Angreifer im Abseits gestanden ist.",
      "Der SR verwarnt den Verteidiger durch optische Signalisierung mit der gelben Karte. Er lässt das Spiel mit einem Freistoss direkt an der Stelle fort-setzen, wo der Verteidiger das Handspiel begangen hat.",
      "Der SR lässt das Spiel mit einem Freistoss indirekt an der Stelle fortsetzen, wo der Angreifer im Abseits gestanden ist."
    ],
    "loesung": "c"
  },
  {
    "frage": "Der SRA signalisiert eine Abseitsposition eines Angreifers, der alleine auf das gegnerische Tor hätte losziehen können. Dieser ist mit der Entscheidung des SRA in keiner Weise einverstanden und gibt dies mit deutlichen Worten und abschätzigen Gesten zu verstehen. Welche Entscheidungen hat der SR zu treffen, wenn der SRA nach dem Pfiff die Fahne senkt?",
    "antworten": [
      "Der SR verwarnt den Angreifer durch optische Signalisierung mit der gelben Karte und lässt das Spiel mit einem SR-Ball an der Stelle fortsetzen, wo der Angreifer den SRA beleidigt hat.",
      "Der SR hat keine Veranlassung, eine disziplinarische Massnahme auszusprechen. Er lässt das Spiel mit einem Freistoss indirekt an der Stelle fortsetzen, wo sich der Ball bei der Spielunterbrechung befunden hat.",
      "Der SR schliesst den Angreifer durch optische Signalisierung mit der roten Karte vom Spiel aus. Er lässt das Spiel mit einem Freistoss indirekt an der Stelle fortsetzen, wo der Angreifer im Abseits gestanden ist. "
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein Verteidiger kann nach einem Foulspiel ausserhalb des eigenen Strafraumes einen Freistoss ausführen. Er spielt den Ball dem Torhüter zu, den dieser jedoch verpasst. Ein zweiter Verteidiger erfasst die Situation und kann den Ball vor der Torlinie mit der Hand aufhalten. Welche Entscheidungen hat der SR zu treffen?",
    "antworten": [
      "Der SR unterbricht das Spiel mit einem Pfiff. Er schliesst den Verteidiger, der den Ball mit der Hand aufgehalten hat, durch optische Signalisierung mit der roten Karte vom Spiel aus. Er lässt das Spiel mit einem Strafstoss für die Angreifer fortsetzen.",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er verwarnt den Verteidiger, der den Ball mit der Hand aufgehalten hat, durch optische Signalisierung mit der gelben Karte. Er lässt das Spiel mit einem Strafstoss für die Angreifer fortsetzen.",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er lässt das Spiel wegen des absichtlichen Zuspiels an den Torhüter mit einem Freistoss indirekt an der Stelle fortsetzen, wo der Ball gespielt worden ist. "
    ],
    "loesung": "b"
  },
  {
    "frage": "Während ein Mitspieler des Torhüters den Torabstoss ausführt, verlässt der Torhüter das Spielfeld neben dem Torraum über die Torlinie. Bevor der Ball nach dem Torabstoss den Strafraum verlassen hat, gibt der Torhüter ausserhalb des Spielfeldes einem Zuschauer eine Ohrfeige. Welche Entscheidungen sind durch den SR zu treffen?",
    "antworten": [
      "Unterbrechung des Spiels mit einem Pfiff, Ausschluss des Torhüters durch optische Signalisierung mit der roten Karte, Spielaufnahme nach Bestimmung eines neuen Torhüters mit Freistoss indirekt, an der Stelle auf der Begrenzungslinie, wo der Torhüter das Spielfeld verlassen hat. Rapportierung des Vorfalles.",
      "Unterbrechung des Spiels mit einem Pfiff, Ausschluss des Torhüters durch optische Signalisierung mit der roten Karte, Spielaufnahme nach Bestimmung eines neuen Torhüters mit Wiederholung des Torabstosses. Rapportierung des Vorfalles.",
      "Unterbrechung des Spiels mit einem Pfiff, Ausschluss des Torhüters durch optische Signalisierung mit der roten Karte, Spielaufnahme nach Bestimmung eines neuen Torhüters mit Schiedsrichterball, am Ort, wo sich der Ball zum Zeitpunkt der Spielunterbrechung befunden hat. Rapportierung des Vorfalles."
    ],
    "loesung": "a"
  },
  {
    "frage": "Nachdem der Ball nach einem Eckball in der Luft ist, wird der SR vom Torhüter, der zwei Meter vor dem Tor steht, auf grob-unsportliche Art beleidigt. Der SR unterbricht das Spiel mit einem Pfiff. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Der SR schliesst den Torhüter durch optische Signalisierung mit der roten Karte vom Spiel aus. Nach der Bestimmung des neuen Torhüters lässt er die Ausführung des Eckstosses wiederholen. ",
      "Der SR schliesst den Torhüter durch optische Signalisierung mit der roten Karte vom Spiel aus. Nach der Bestimmung des neuen Torhüters lässt er das Spiel mit Strafstoss fortsetzen. ",
      "Der SR schliesst den Torhüter durch optische Signalisierung mit der roten Karte vom Spiel aus. Nach der Bestimmung des neuen Torhüters lässt er das Spiel mit einem Freistoss indirekt für die gegnerische Mannschaft wieder aufnehmen, der auf der Torraumlinie auszuführen ist."
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein Angreifer läuft mit dem Ball am Fuss auf den gegnerischen Strafraum zu. Er wird dabei von einem Verteidiger am Dress leicht zurückgehalten. Es gelingt ihm, sich vor dem Strafraum loszureissen, was den SR veranlasst, aufgrund des aussrichtsreichen Angriffs auf Vorteil zu entscheiden. Der Angreifer kann in der Folge unbedrängt den Ball auf das Tor schiessen, verfehlt dieses aber klar. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Der SR hat keine Veranlassung mehr, auf den Vorteil (Zurückhalten am Leibchen durch den Verteidiger) zurückzukommen. Er lässt das Spiel mit Torabstoss fortsetzen.",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er schliesst den Verteidiger durch optische Signalisierung mit der roten Karte vom Spiel aus und lässt es mit einem Freistoss direkt an der Stelle fortsetzen, wo der Verteidiger den Angreifer am Leibchen zurückgehalten hat.",
      "Der SR lässt das Spiel mit einem Strafstoss fortsetzen."
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Angreifer umspielt den Torhüter im Strafraum und schiesst den Ball auf das Tor. Ein Verteidiger steht auf der Torlinie und kann den Ball mit der Hand abwehren. Bevor der SR das Spiel unterbricht, gelingt es dem Angreifer, den Ball, der zu ihm zurückprallt, ins Tor zu schiessen. Welche Entscheidungen hat der SR zu treffen ? ",
    "antworten": [
      "SR anerkennt Torerfolg ohne disziplinarische Massnahme für Verteidiger. Spielfortsetzung mit Anstoss für gegnerische Mannschaft.",
      "SR anerkennt Torerfolg; Verwarnung des Verteidigers durch optische Signalisierung mit der gelben Karte. Spielfortsetzung mit Anstoss für gegnerische Mannschaft. Rapportierung des Vorfalls.",
      "Spielunterbrechung mit Pfiff ist zwingend; Ausschluss des Verteidigers durch optische Signalisierung mit der roten Karte. Spielfortsetzung mit Strafstoss. Rapportierung des Vorfalls."
    ],
    "loesung": "b"
  },
  {
    "frage": "Der Torhüter fängt bei laufendem Spiel den Ball. Er ist über einen Gegenspieler, der ausserhalb des Strafraumes steht, verärgert. In der Folge wirft der Torhüter im Strafraum stehend den Ball seinem Gegenspieler heftig an den Kopf. Der SR unterbricht das Spiel. Entscheidung?  ",
    "antworten": [
      "Ausschluss des Torhüters (rote Karte) und Strafstoß gegen die verteidigende Mannschaft, da sich der Torhüter bei der Ballabgabe im Strafraum befunden hat. ",
      "Ausschluss des Torhüters (rote Karte) und Freistoß indirekt gegen die verteidigende Mannschaft am Ort, wo der Torhüter beim Vergehen stand.",
      "Ausschluss des Torhüters (rote Karte) und Freistoß direkt am Ort, wo der Spieler am Kopf getroffen wurde."
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein Verteidiger steht bei der Eckfahne und fängt den sonst sicher ins Seitenaus fliegenden Ball mit beiden Händen. Der SR unterbricht das Spiel. Welche Entscheidungen sind zu treffen?",
    "antworten": [
      "Der SR verwarnt den fehlbaren Spieler wegen absichtlichem Handspiel und setzt das Spiel mit einem direkten Freistoss fort.",
      "Der SR entscheidet auf einen direkten Freistoss für die angreifende Mannschaft. Er spricht keine Disziplinarische Strafe aus, da das Handspiel nicht einen erfolgsversprechenden Angriff unterband. ",
      "Der SR lässt das Spiel laufen, da der Ball so oder so die Seitenlinie überquert hätte."
    ],
    "loesung": "b"
  },
  {
    "frage": "Der Ball befindet sich nach einem weiten Torhüterabschlag in der gegnerischen Spielhälfte im Spiel. Der Angreifer beginnt mit dem Torhüter, der den Ball ins Spiel gebracht hat, eine verbale Auseinandersetzung. Der erboste Torhüter nimmt eine Wasserflasche und wirft diese dem Angreifer, der sich ausserhalb des Strafraums aufhält, an den Rücken. Der SRA hat den Vorfall genau beobachtet. Welche Entscheidungen hat das SR-Trio zu treffen? ",
    "antworten": [
      "Der SRA signalisiert den Vorfall dem SR bei der nächsten Spielunterbrechung. Der SR verwarnt den Angreifer durch optische Signalisierung mit der gelben Karte und schliesst den Torhüter durch optische Signalisierung mit der roten Karte vom Spiel aus. Er lässt das Spiel entsprechend des Grundes der Spielunterbrechung fortsetzen. ",
      "Der SRA signalisiert unverzüglich den Vorfall dem SR, welcher unter Beachtung einer eventuellen Vorteilssituation das Spiel mit einem Pfiff unterbricht. Der SR schliesst den Torhüter durch optische Signalisierung mit der roten Karte vom Spiel aus. Er lässt das Spiel mit einem Freistoss direkt gegen die Mannschaft des Torhüters an der Stelle fortsetzen, wo der Angreifer getroffen worden ist.",
      "Der SRA signalisiert unverzüglich den Vorfall dem SR, welcher unter Beachtung einer eventuellen Vorteilssituation das Spiel unterbricht. Der SR verwarnt den Angreifer durch optische Signalisierung mit der gelben Karte und schliesst den Torhüter durch optische Signalisierung mit der roten Karte vom Spiel aus. Er lässt das Spiel mit einem  Strafstoss gegen die Mannschaft des Torhüters fortsetzen."
    ],
    "loesung": "b"
  },
  {
    "frage": "Der SR entscheidet nach einem Foulspiel auf Vorteil. Erst danach realisiert der SR, dass der Spieler, welcher das verwarnungswürdige Foulspiel beging, bereits verwarnt war. Nun kommt seine Mannschaft in Ballbesitz und spielt diesem Spieler den Ball zu. Er kann mit dem Ball am Fuss in Richtung gegnerisches Tor laufen. Welche Entscheidung hat der SR zu treffen? ",
    "antworten": [
      "Der SR unterbricht das Spiel, um den fehlbaren Spieler vom Spiel auszuschliessen. Das Spiel wird mit Freistoss indirekt wieder aufgenommen (wo Spieler eingreift).",
      "Der SR unterbricht das Spiel, um den fehlbaren Spieler vom Spiel auszuschliessen.  Das Spiel wird mit SR-Ball wieder aufgenommen (wo Spieler eingreift).",
      "Der SR unterbricht das Spiel, um den fehlbaren Spieler vom Spiel auszuschliessen.  Das Spiel wird mit Freistoss direkt wieder aufgenommen (wo Spieler eingreift)"
    ],
    "loesung": "a"
  },
  {
    "frage": "Der SR entscheidet nach einem rücksichtslosen Foulspiel auf Vorteil. Nun realisiert er, dass der Spieler, welcher das verwarnungswürdige Foulspiel beging, bereits verwarnt war und seinen Gegenspieler angreift und stört. Welche Entscheidung hat der SR zu treffen? ",
    "antworten": [
      "Der SR unterbricht das Spiel, um den fehlbaren Spieler vom Spiel auszuschliessen.  Das Spiel wird mit Freistoss indirekt wieder aufgenommen (wo Spieler eingreift).",
      "Der SR unterbricht das Spiel, um den fehlbaren Spieler vom Spiel auszuschliessen.  Das Spiel wird mit SR-Ball wieder aufgenommen (wo Spieler eingreift).",
      "Der SR unterbricht das Spiel, um den fehlbaren Spieler vom Spiel auszuschliessen.  Das Spiel wird mit Freistoss direkt wieder aufgenommen (wo Spieler eingreift)"
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Spieler läuft mit dem Ball am Fuss auf den Torhüter zu und umspielt ihn. Der Torhüter bringt den Spieler innerhalb des Strafraums mit einer leichten Berührung an den Beinen, aber im Kampf um den Ball zu Fall. Er verhindert damit einen aussichtsreichen Angriff.",
    "antworten": [
      "Ausschluss des Torhüter und Strafstoss. ",
      "Strafstoss ohne disziplinarische Strafe. ",
      "Verwarnung des Torhüters und Strafstoss"
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein Verteidiger verhindert mit einem Handspiel innerhalb des eigenen Strafraums eine klare Torchance. Wir hat der SR zu reagieren?",
    "antworten": [
      "Der SR entscheidet auf indirekten Freistoss wegen Handspiel. Er schliesst den Spieler vom Spiel aus.",
      "Der SR entscheidet auf Strafstoss. Er schliesst den Spieler mit der roten Karte vom Spiel aus.",
      "Der SR entscheidet auf Strafstoss. Er verwarnt den Täter nur, da das Vergehen im Strafraum statt fand. "
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein Verteidiger verhindert mit einem Handspiel noch ausserhalb des eigenen Strafraums eine klare Torchance. Wie hat der SR zu reagieren?",
    "antworten": [
      "Der SR entscheidet auf einen Freistoss direkt. Er schliesst den Verteidiger mit der roten Karte vom Spiel aus, weil das Handpsiel sich ausserhalb des Strafraums ereignete.",
      "Der SR entscheidet auf einen Freistoss direkt. Er verwarnt den Verteidiger nur, weil das Handpsiel sich ausserhalb des Strafraums ereignete.",
      "Der SR entscheidet auf einen Freistoss direkt. Er schliesst den Verteidiger mit einer roten Karten vom Spiel aus, weil das Vergehen zur Verhinderung der klaren Torchance ein Handspiel war."
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein Verteidiger verhindert mit einem Foulspiel im Kampf um den Ball innerhalb des eigenen Strafraums eine klare Torchance, indem er den Gegenspieler durch ein Beinstellen zu Fall bringt. Wie hat der SR zu reagieren?",
    "antworten": [
      "Der SR entscheidet auf Strafstoss. Er schliesst den Spieler mit der roten Karte vom Spiel aus.",
      "Der SR entscheidet auf Strafstoss. Er verwarnt den Spieler.",
      "Der SR entscheidet aus Weiterspielen, weil der Verteidiger auch den Ball berührt hat."
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein Verteidiger verhindert mit einem Foulspiel im Kampf um den Ball ausserhalb des eigenen Strafraums eine klare Torchance, indem er den Gegenspieler durch ein Beinstellen zu Fall bringt. Wie hat der SR zu reagieren?",
    "antworten": [
      "Der SR entscheidet auf einen Freistoss direkt. Er schliesst den Spieler mit der roten Karte vom Spiel aus.",
      "Der SR entscheidet auf einen Freistoss direkt. Er verwarnt den Spieler nur.",
      "Der SR entscheidet aus Weiterspielen, weil der Verteidiger auch den Ball berührt hat."
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Verteidiger verhindert mit einem Foulspiel im Kampf um den Ball innerhalb des eigenen Strafraums eine klare Torchance, indem er den Gegenspieler am Shirt zurückreisst. Wie hat der SR zu reagieren?",
    "antworten": [
      "Der SR entscheidet auf Strafstoss. Er schliesst den Spieler mit der roten Karte vom Spiel aus.",
      "Der SR entscheidet auf Strafstoss. Er verwarnt den Spieler.",
      "Der SR entscheidet aus Weiterspielen, weil der Verteidiger auch den Ball berührt hat."
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Verteidiger verhindert mit einem Foulspiel im Kampf um den Ball ausserhalb des eigenen Strafraums eine klare Torchance,  indem er den Gegenspieler am Shirt zurückreisst. Wie hat der SR zu reagieren?",
    "antworten": [
      "Der SR entscheidet auf einen Freistoss direkt. Er schliesst den Spieler mit der roten Karte vom Spiel aus.",
      "Der SR entscheidet auf einen Freistoss direkt. Er verwarnt den Spieler nur.",
      "Der SR entscheidet aus Weiterspielen, weil der Verteidiger auch den Ball berührt hat."
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Verteidiger verhindert mit einem Foulspiel im Kampf um den Ball innerhalb des eigenen Strafraums eine klare Torchance, indem er den Gegenspieler an der Schulter zurückhält. Wie hat der SR zu reagieren?",
    "antworten": [
      "Der SR entscheidet auf Strafstoss. Er schliesst den Spieler mit der roten Karte vom Spiel aus.",
      "Der SR entscheidet auf Strafstoss. Er verwarnt den Spieler.",
      "Der SR entscheidet aus Weiterspielen, weil der Verteidiger auch den Ball berührt hat."
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Verteidiger verhindert mit einem Foulspiel im Kampf um den Ball ausserhalb des eigenen Strafraums eine klare Torchance,  indem er den Gegenspieler an der Schulter zurückhält. Wie hat der SR zu reagieren?",
    "antworten": [
      "Der SR entscheidet auf einen Freistoss direkt. Er schliesst den Spieler mit der roten Karte vom Spiel aus.",
      "Der SR entscheidet auf einen Freistoss direkt. Er verwarnt den Spieler nur.",
      "Der SR entscheidet aus Weiterspielen, weil der Verteidiger auch den Ball berührt hat."
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Verteidiger verhindert mit einem Foulspiel im Kampf um den Ball innerhalb des eigenen Strafraums eine klare Torchance, indem er den Gegenspieler in den Rücken stösst. Wie hat der SR zu reagieren?",
    "antworten": [
      "Der SR entscheidet auf Strafstoss. Er schliesst den Spieler mit der roten Karte vom Spiel aus.",
      "Der SR entscheidet auf Strafstoss. Er verwarnt den Spieler.",
      "Der SR entscheidet aus Weiterspielen, weil der Verteidiger auch den Ball berührt hat."
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Verteidiger verhindert mit einem Foulspiel im Kampf um den Ball ausserhalb des eigenen Strafraums eine klare Torchance,  indem er den Gegenspieler in den Rücken stösst. Wie hat der SR zu reagieren?",
    "antworten": [
      "Der SR entscheidet auf einen Freistoss direkt. Er schliesst den Spieler mit der roten Karte vom Spiel aus.",
      "Der SR entscheidet auf einen Freistoss direkt. Er verwarnt den Spieler nur.",
      "Der SR entscheidet aus Weiterspielen, weil der Verteidiger auch den Ball berührt hat."
    ],
    "loesung": "a"
  },
  {
    "frage": "Ohne Chance den Ball spielen zu können, stellt ein Verteidiger einem Angreifer  innerhalb des Strafraums das Bein, so dass damit eine klare Torchance verhindert wird. Wie hat der SR zu reagieren?",
    "antworten": [
      "Der SR entscheidet auf Strafstoss. Er schliesst den Spieler mit der roten Karte vom Spiel aus.",
      "Der SR entscheidet auf Strafstoss. Er verwarnt den Spieler.",
      "Der SR entscheidet aus Weiterspielen, weil der Verteidiger auch den Ball berührt hat."
    ],
    "loesung": "a"
  },
  {
    "frage": "Ohne Chance den Ball spielen zu können, stellt ein Verteidiger einem Angreifer ausserhalb des Strafraums das Bein, so dass damit eine klare Torchance verhindert wird. Wie hat der SR zu reagieren?",
    "antworten": [
      "Der SR entscheidet auf einen Freistoss direkt. Er schliesst den Spieler mit der roten Karte vom Spiel aus.",
      "Der SR entscheidet auf einen Freistoss direkt. Er verwarnt den Spieler nur.",
      "Der SR entscheidet aus Weiterspielen, weil der Verteidiger auch den Ball berührt hat."
    ],
    "loesung": "a"
  },
  {
    "frage": "Bei der Ausführung eines Freistosses indirekt innerhalb des eigenen Strafraumes spielt der Verteidiger den Ball dem Torhüter zu. Dieser hat einen Moment lang nicht aufgepasst, sodass es ihm nur noch mit grösster Mühe gelingt, den Ball vor dem Eindringen ins Tor über die Torlinie mit dem Fuss abzuwehren. Der SR entscheidet sofort auf Eckstoss. Welche Entscheidungen hat der SRA zu treffen?",
    "antworten": [
      "Der SRA hat keine Veranlassung einzugreifen, da der Entscheid des SR korrekt ist.",
      "Der SRA macht sich beim SR durch eine optische/akustische Anzeige bemerkbar. Er ruft den SR zu sich, um ihm mitzuteilen, dass das Spiel mit einer Wiederholung des Freistosses indirekt fortzusetzen ist.",
      "Der SRA signalisiert dem SR durch Handzeichen die unkorrekte Spielaufnahme. Der SR hat das Spiel mit einem Freistoss indirekt an der Stelle gegen die Mannschaft des Verteidigers fortsetzen zu lassen, wo der Torhüter den Ball berührt hat."
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Verteidiger führt einen Freistoss, der ihm im eigenen Strafraum zugesprochen worden ist, rasch aus. Der Ball prallt von einem Gegenspieler, der sich (absichtlich) noch im Strafraum befindet, ab und rollt ins Tor. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Der SR bestätigt den Torerfolg, um damit von Anfang an jede Diskussion über die allfällige Gültigkeit des Tores auszuschliessen. Er lässt das Spiel mit  Anstoss fortsetzen. ",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er lässt die Ausführung des Freistosses wiederholen.",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er verwarnt den Angreifer durch optische Signalisierung mit der gelben Karte. Er lässt das Spiel mit einem Freistoss indirekt fortsetzen."
    ],
    "loesung": "b"
  },
  {
    "frage": "Der Angreifer schiesst den vom SR nach einem gefährlichen Spiel ohne Körperkontakt verhängten Freistoss indirekt, der ca. 18 m vor dem gegnerischen Tor ausgeführt wird, direkt auf das Tor. Ein Verteidiger wehrt den Ball absichtlich mit der Hand über die Torlinie ab und kann so einen Torerfolg verhindern. Der SR unterbricht das Spiel mit einem Pfiff. Welche Entscheidungen hat er zu treffen?",
    "antworten": [
      "Der SR verwarnt den Verteidiger durch optische Signalisierung mit der gelben Karte und lässt das Spiel mit einem Strafstoss fortsetzen.",
      "Der SR schliesst den Verteidiger durch optische Signalisierung mit der roten Karte vom Spiel aus und lässt das Spiel mit Eckstoss fortsetzen.",
      "Der SR verwarnt durch optische Signalisierung mit der gelben Karte den Verteidiger. Er lässt das Spiel mit einem Freistoss indirekt an der Stelle fortsetzen, wo der Verteidiger den Ball mit der Hand berührt hat."
    ],
    "loesung": "a"
  },
  {
    "frage": "Der SR unterbricht das Spiel mit einem Pfiff, weil der Torhüter den Ball, im Torraum stehend, unerlaubterweise ein zweites Mal mit den Händen unter Kontrolle gebracht hat. Der Angreifer führt den Freistoss sofort aus. Er spielt den Ball, welcher 4m von der Torlinie entfernt liegt, einem Mitspieler zu, der auf dem Penaltypunkt steht. Welche Entscheidungen hat der SR zu treffen, wenn in der Folge ein Tor erzielt wird?",
    "antworten": [
      "Der SR unterbricht das Spiel sofort mit einem Pfiff. Er annulliert den Torerfolg und lässt die Ausführung des Freistosses regelkonform wiederholen.",
      "Der SR anerkennt den Torerfolg und lässt das Spiel mit Anstoss fortsetzen.",
      "Der SR hat nur einzugreifen, wenn die Ausführung des Freistosses nicht zu einem Torerfolg führt. "
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Freistoss indirekt, welcher der angreifenden Mannschaft ausserhalb des Strafraumes zugesprochen worden ist, wird so ausgeführt, dass zunächst ein Angreifer den Ball berührt, ohne dass sich dieser bewegt. Ein zweiter Angreifer schiesst den Ball ins Tor, ohne dass ihn ein weiterer Spieler berührt hätte. Welche Entscheidungen hat der SR zu treffen?  ",
    "antworten": [
      "Der SR anerkennt den Torerfolg und lässt das Spiel mit einem Anstoss fortsetzen.",
      "Der SR aberkennt den Torerfolg und lässt das Spiel mit einem Torabstoss fortsetzen. ",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er lässt die Ausführung des Freistosses wiederholen"
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein Verteidiger führt im eigenen Strafraum einen Freistoss direkt aus. Knapp bevor der Ball den Strafraum verlassen hat, gelingt es einem Angreifer, der sich zum Zeitpunkt der Ballberührung des Verteidigers ausserhalb des Strafraums befand, den Ball unter Kontrolle zu bringen und ein Tor zu schiessen. Welche Entscheidungen hat der SR zu treffen?",
    "antworten": [
      "Der SR anerkennt den Torerfolg. Er lässt das Spiel mit Anstoss fortsetzen",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er lässt die Ausführung des Freistosses wiederholen.",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er verwarnt den Angreifer durch optische Signalisierung mit der gelben Karte und lässt das Spiel mit einem Freistoss indirekt an der Stelle fortsetzen, wo der Angreifer gestanden ist."
    ],
    "loesung": "a"
  },
  {
    "frage": "Bei der Ausführung eines Freistosses indirekt innerhalb des eigenen Strafraumes spielt der Verteidiger den Ball dem Torhüter zu. Dieser hat einen Moment lang nicht aufgepasst, sodass es ihm nur noch mit grösster Mühe gelingt, den Ball vor dem Eindringen ins Tor mit der Hand über die Torlinie abzuwehren. Der SR entscheidet sofort auf Eckstoss. Welche Entscheidungen hat der SRA zu treffen?",
    "antworten": [
      "Der SRA hat keine Veranlassung einzugreifen, da der Entscheid des SR korrekt ist.",
      "Der SRA macht sich beim SR durch eine optische/akustische Anzeige bemerkbar. Er ruft den SR zu sich, um ihm mitzuteilen, dass das Spiel mit einem Freistoss indirekt für die gegnerische Mannschaft fortzusetzen ist.",
      "Der SRA signalisiert dem SR durch Handzeichen die unkorrekte Spielaufnahme. Der SR lässt die Ausführung des Freistosses durch dieselbe Mannschaft wiederholen."
    ],
    "loesung": "b"
  },
  {
    "frage": "Der SR sieht, wie der Torhüter, der im Strafraum steht, einem ausserhalb des Strafraumes stehenden Gegenspieler einen Schlag versetzt. Welche Entscheidung hat der SR zu treffen, wenn der Ball im Spiel ist?",
    "antworten": [
      "Spielunterbrechung durch Pfiff, Ausschluss des Torhüters durch optische Signalisierung mit der roten Karte und Spielfortsetzung mit Strafstoss",
      "Spielunterbrechung durch Pfiff, Ausschluss des Torhüters durch optische Signalisierung mit der roten Karte und Spielfortsetzung mit Freistoss indirekt an der Stelle, wo der Torhüter gestanden ist",
      "Spielunterbrechung durch Pfiff, Ausschluss des Torhüters durch optische Signalisierung mit der roten Karte und Spielfortsetzung mit Freistoss direkt, wo der Gegenspieler gestanden ist"
    ],
    "loesung": "c"
  },
  {
    "frage": "Die verteidigende Mannschaft erhält ausserhalb des Strafraumes einen Freistoss direkt zugesprochen. Der Verteidiger spielt den Ball so ungeschickt dem eigenen Torhüter zu, dass der Ball unberührt im Tor landet. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Anerkennung des Torerfolges ohne Pfiff ",
      "Spielfortsetzung mit Eckball. ",
      "Spielfortsetzung mit Wiederholung des Freistosses"
    ],
    "loesung": "b"
  },
  {
    "frage": "Der Angreifer spielt den Ball bei einem Freistoss indirekt im gegnerischen Strafraum direkt auf das Tor. Der Torhüter kann den Ball nicht festhalten und lässt ihn ins Tor fallen. Welche Entscheidung trifft der SR?",
    "antworten": [
      "Spielfortsetzung mit Wiederholung des Freistosses",
      "Spielfortsetzung mit Eckball. ",
      "Anerkennung des Torerfolges."
    ],
    "loesung": "c"
  },
  {
    "frage": "Der Angreifer verlangt zur Ausführung eines Freistosses ungefähr 18 m vor dem gegnerischen Tor das Abmessen der Distanz. Während der SR die Distanz abschreitet, schiesst der Angreifer den Ball auf das Tor. Welche Entscheidung hat der SR zu treffen, wenn der Ball neben das Tor geschossen wird?",
    "antworten": [
      "Spielunterbrechung mit Pfiff und Torabstoss ",
      "Spielunterbrechung mit Pfiff, Verwarnung des Angreifers durch optische Signalisierung mit der gelben Karte und Spielfortsetzung mit Torabstoss.",
      "Spielunterbrechung mit Pfiff, Verwarnung des Angreifers durch optische Signalisierung mit der gelben Karte und Spielfortsetzung durch Wiederholung des Freistosses."
    ],
    "loesung": "c"
  },
  {
    "frage": "Bei einem Freistoss indirekt berührt der Angreifer den Ball, ohne dass sich dieser bewegt. Ein Mitspieler schiesst den Ball direkt ins gegnerische Tor. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Anerkennung des Torerfolges ohne Pfiff ",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung durch Wiederholung des Freistosses.",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Torabstoss."
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein Spieler tritt einen Freistoss. Er übernimmt den von der Latte zurückprallenden Ball und schiesst diesen ins Tor, ohne dass ein anderer Spieler den Ball berührt hätte. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Anerkennung des Torerfolgs ohne Pfiff",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Freistoss indirekt für die gegnerische Mannschaft an der Stelle, wo der Schütze den Ball gespielt hat.",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit SR-Ball an der Stelle, wo sich der Ball zum Zeitpunkt der Spielunterbrechung befunden hat."
    ],
    "loesung": "b"
  },
  {
    "frage": "Kurz vor Spielschluss hat der SR das Spiel wegen einem gefährlichen Spiel des Verteidigers, ohne dass es zu einem Körperkontakt mit dem Angreifer gekommen wäre, unterbrochen. Der Angreifer führt den Freistoss sofort aus, ohne dass der Ball ruhig am Tatort gelegen ist. Ein Mitspieler erzielt aus dem Zuspiel ein Tor. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Der SR unterbricht das Spiel mit einem Pfiff. Er verwarnt den Angreifer wegen unsportlichen Verhaltens durch optische Signalisierung mit der gelben Karte und lässt das Spiel mit einem Freistoss indirekt für die verteidigende Mannschaft fortsetzen.",
      "Der SR hat keine Veranlassung, das Spiel zu unterbrechen und anerkennt den Torerfolg.",
      "Der SR unterbricht das Spiel mit einem Pfiff und lässt die Ausführung des Freistosses wiederholen."
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein Verteidiger führt im eigenen Strafraum einen Freistoss aus. Knapp bevor der Ball den Strafraum verlassen hat, gelingt es einem Angreifer, der den Strafraum (absichtlich) noch nicht verlassen hatte, den Ball abzufangen und ins Tor zu schiessen. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Der SR anerkennt den Torerfolg und lässt das Spiel mit Anstoss fortsetzen. ",
      "Der SR unterbricht das Spiel mit einem Pfiff und lässt die Ausführung des Freistosses wiederholen. ",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er verwarnt den Angreifer durch optische Signalisierung mit der gelben Karte und lässt das Spiel mit einem Freistoss indirekt an der Stelle fortsetzen, wo der Angreifer gestanden ist."
    ],
    "loesung": "b"
  },
  {
    "frage": "Der Angreifer schiesst den vom SR nach einem gefährlichen Spiel ohne Körperkontakt verhängten Freistoss indirekt, der ca. 18 m vor dem gegnerischen Tor ausgeführt wird, direkt auf das Tor. Ein Verteidiger wehrt den Ball absichtlich mit der Hand über die Torlinie ab und kann so einen Torerfolg verhindern. Der SR unterbricht das Spiel mit einem Pfiff. Welche Entscheidungen hat er zu treffen?",
    "antworten": [
      "Der SR verwarnt den Verteidiger durch optische Signalisierung mit der gelben Karte und lässt das Spiel mit einem Strafstoss fortsetzen.",
      "Der SR schliesst den Verteidiger durch optische Signalisierung mit der roten Karte vom Spiel aus und lässt das Spiel mit Eckstoss fortsetzen.",
      "Der SR verwarnt durch optische Signalisierung mit der gelben Karte den Verteidiger. Er lässt das Spiel mit einem Freistoss indirekt an der Stelle fortsetzen, wo der Verteidiger den Ball mit der Hand berührt hat."
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Angreifer rempelt den gegnerischen Torhüter im Torraum. Wo muss der fällige Freistoss ausgeführt werden?",
    "antworten": [
      "An irgendeinem Punkt im Torraum",
      "An der Stelle, an welcher der Torhüter gerempelt worden ist.",
      "In der Hälfte des Torraums, in welcher der Torhüter gerempelt worden ist."
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Angreifer verlangt beim SR, dass zur Ausführung des Freistosses die Distanz der Mauer abgemessen wird. Bevor der SR das Spiel mit einem Pfiff freigibt, führt der Angreifer den Freistoss aus und erzielt ein Tor. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Spielunterbrechung mit Pfiff und Verwarnung des Schützen durch optische Signalisierung mit der gelben Karte. Spielfortsetzung durch Wiederholung des Freistosses ",
      "Spielunterbrechung mit Pfiff, Verwarnung des Schützen durch optische Signalisierung mit der gelben Karte und Spielfortsetzung Freistoss indirekt für die gegnerische Mannschaft",
      "Anerkennung des Torerfolges."
    ],
    "loesung": "a"
  },
  {
    "frage": "Bei einem Freistoss indirekt ausserhalb des Strafraums erfolgt die Ausführung ohne dass der SR den Arm erhoben hat. Der Ball geht direkt ins gegnerische Tor. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Spielunterbrechung mit Pfiff und Spielfortsetzung durch Wiederholung des Freistosses",
      "Anerkennung des Torerfolges ohne Pfiff ",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Torabstoss"
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Angreifer schiesst einen Freistoss indirekt ins gegnerische Tor, ohne dass der Ball von einem anderen Spieler berührt worden ist. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Anerkennung des Torerfolges ohne Pfiff ",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung durch Wiederholung des Freistosses",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Torabstoss"
    ],
    "loesung": "c"
  },
  {
    "frage": "Bei einem Freistoss direkt ausserhalb des Strafraumes spielt der Verteidiger den Ball dem eigenen Torhüter zu. Da dieser nicht aufpasst, geht der Ball unberührt ins eigene Tor. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Anerkennung des umstrittenen Torerfolgs ohne Pfiff, da bei einem Freistoss direkt kein zweiter Spieler den Ball für einen gültigen Torerfolg berühren muss.",
      "Spielfortsetzung mit Torabstoss",
      "Spielfortsetzung mit Eckstoss "
    ],
    "loesung": "c"
  },
  {
    "frage": "Der Angreifer schiesst bei der Ausführung eines Freistosses indirekt den Ball direkt ins gegnerische Tor, ohne dass dieser von einem weiteren Spieler berührt wird. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Anerkennung des Torerfolges ohne Pfiff",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Torabstoss.",
      "Spielunterbrechung mit Pfiff des SR und Wiederholung des Freistosses. "
    ],
    "loesung": "b"
  },
  {
    "frage": "Der SR pfeift kurz nach der Mittellinie ein Abseits. Der Freistoss wird sofort ausgeführt. Der Ball gelangt direkt ins gegnerische Tor. Der SR hatte aber die Hand zum Zeichen eines Freistosses indirekt nicht hochgehalten. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Anerkennung des Torerfolges ohne Pfiff",
      "Spielunterbrechung mit Pfiff und Wiederholung der Ausführung des Freistosses ",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Torabstoss"
    ],
    "loesung": "b"
  },
  {
    "frage": "Wann ist der Ball bei der Freistossausführung im Spiel?",
    "antworten": [
      "Wenn der Ball berührt wurde.",
      "Wenn der Ball berührt wurde und sich eindeutig bewegt hat.",
      "Wenn der SR das Spiel mit dem Pfiff freigibt."
    ],
    "loesung": "b"
  },
  {
    "frage": "Bei einem Strafstoss steht der Torhüter ca. 1 Meter vor der Torlinie und bewegt sich nicht. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Der Torhüter darf sich einen Meter vor der Torlinie aufhalten, auch wenn der Ball noch nicht im Spiel ist, solange er sich dabei nicht bewegt. ",
      "Der SR fordert den Torhüter auf, sich auf die Torlinie zu begeben. Erst dann darf er das Spiel mit einem Pfiff freigeben.",
      "Der SR wartet die Auswirkungen der Ausführung des Strafstosses ab. Falls der Ball im Tor landet, anerkennt er den Torerfolg. Falls der Torhüter den Ball hält, lässt er die Ausführung des Strafstosses wiederholen. "
    ],
    "loesung": "b"
  },
  {
    "frage": "Bei einem Strafstoss nimmt der Angreifer Anlauf. Der Torhüter, der sich auf der Torlinie aufhält, bewegt sowohl den Oberkörper als auch die Füsse, in dem er sich von einer Seite zur andern bewegt. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Der SR hat keine Veranlassung, einzugreifen.",
      "Der SR wartet die Auswirkungen des Strafstosses ab. Falls es dem Torhüter gelingt, den Ball abzuwehren, unterbricht der SR das Spiel mit einem Pfiff und lässt den Strafstoss wiederholen. ",
      "Der SR unterbricht das Spiel sofort mit einem Pfiff und fordert den Torhüter auf, sich nicht zu bewegen, solange der Ball nicht im Spiel ist. "
    ],
    "loesung": "a"
  },
  {
    "frage": "Wann ist der Ball bei einem Strafstoss im Spiel?",
    "antworten": [
      "Wenn nach dem Pfiff des SR der Ball mit dem Fuss gespielt worden ist und sich seitlich oder nach vorne Richtung gegnerische Torlinie bewegt hat.",
      "Wenn nach dem Pfiff des SR der Ball mit dem Fuss gespielt worden ist und sich nach vorne bewegt hat.",
      "Wenn nach dem Pfiff des SR der Ball mit dem Fuss gespielt worden ist und sich in irgend eine Richtung bewegt hat."
    ],
    "loesung": "b"
  },
  {
    "frage": "Der Schütze des Strafstosses spielt den Ball rückwärts zu einem Mitspieler, der ein Tor erzielt. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Spielunterbruch mit Pfiff und Freistoss indirekt für die gegnerische Mannschaft ",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung durch Wiederholung des Strafstosses",
      "Spielunterbruch mit Pfiff und Freistoss indirekt für die gegnerische Mannschaft. Verwarnung des Spielers, welcher den Strafstoss ausführte. "
    ],
    "loesung": "a"
  },
  {
    "frage": "Der SR hat auf Strafstoss entschieden. Bevor der Strafstoss ausgeführt werden kann, ist die Spielzeit (inkl. eine allfällige Nachspielzeit) abgelaufen. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Der SR beendet das Spiel mit einem Pfiff. ",
      "Der SR hat den Spielführer zu informieren, dass die Spielzeit abgelaufen ist. Der Strafstoss wird noch ausgeführt. Damit ein Torerfolg anerkannt werden kann, muss der Ball aber kraft des Stosses ins Tor gehen. ",
      "Der SR verlängert die Spielzeit um minimal eine Minute. "
    ],
    "loesung": "b"
  },
  {
    "frage": "Wie muss sich der Torhüter bei der Ausführung des Strafstosses (vom Pfiff des SR bis zum Schuss) verhalten?",
    "antworten": [
      "Er muss auf der Torlinie stehenbleiben und darf den Oberkörper, nicht aber seine Füsse bewegen.",
      "Er muss sich auf der Torlinie aufhalten, darf sich dort aber frei bewegen. Bei der Ausführung des Schusses muss sich der Torhüter mindestens mit einem Teil des Fusses auf oder über der Torlinie befinden.",
      "Er muss sich auf der Torlinie aufhalten, darf sich dort aber frei bewegen. Bei der Ausführung des Schusses muss sich der Torhüter mit beiden Füssen auf der Torlinie befinden."
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein Verteidiger dringt beim Strafstoss zu früh in den Strafraum ein. Der Schütze erzielt ein Tor. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Anerkennung des Torerfolges ohne Pfiff ",
      "Anerkennung des Torerfolges ohne Pfiff und Verwarnung des Verteidigers durch optische Signalisierung mit der gelben Karte",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Wiederholung des Strafstosses "
    ],
    "loesung": "a"
  },
  {
    "frage": "Bei der Ausführung eines Strafstosses wird der Ball 2m seitlich und leicht nach vorne gespielt. Ein Mitspieler schiesst den Ball, der regelkonform ins Spiel gekommen ist, ins Tor. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Anerkennung des Torerfolges ohne Pfiff ",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Freistoss indirekt an der Stelle, wo der Mitspieler den Ball berührt hat.",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Wiederholung des Strafstoss."
    ],
    "loesung": "a"
  },
  {
    "frage": "Bei der Strafstoss-Ausführung dringt ein Mitspieler des Schützen zu früh in den Strafraum ein. Der Torhüter kann den Ball über das Tor lenken. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Eckstoss. ",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Freistoss indirekt für die gegnerische Mannschaft an der Stelle, wo der Mitspieler in den Strafraum eingedrungen ist. ",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Freistoss indirekt für die gegnerische Mannschaft an der Stelle, wo der Mitspieler in den Strafraum eingedrungen ist. Verwarnung des Mitspielers."
    ],
    "loesung": "b"
  },
  {
    "frage": "Bei der Ausführung eines Strafstosses dringt ein Mitspieler des Schützen in den Strafraum ein, bevor der Ball regelkonform ins Spiel gekommen ist. Welche Entscheidungen hat der SR zu treffen, wenn der Mitspieler den indirekt ausgeführten Strafstoss neben das Tor schiesst, ohne dass der Torhüter den Ball berührt?",
    "antworten": [
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Eckstoss. ",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Freistoss indirekt für die gegnerische Mannschaft an der Stelle, wo der Mitspieler in den Strafraum eingedrungen ist. ",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Freistoss indirekt für die gegnerische Mannschaft an der Stelle, wo der Mitspieler in den Strafraum eingedrungen ist. Verwarnung des Mitspielers."
    ],
    "loesung": "b"
  },
  {
    "frage": "Bei einer Stafstossausführung laufen Spieler beider Mannschaften, bevor der Ball im Spiel ist, in den Strafraum. Der Torhüter kann den Ball abwehren. Dieser gelangt zu einem Angreifer, der sich korrekt ausserhalb des Strafraumes aufhält . Welche Entscheidung trifft der SR, wenn dieser Angreifer ein Tor erzielt?",
    "antworten": [
      "Der SR anerkennt den Torerfolg und lässt das Spiel mit Anstoss fortsetzen.",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er lässt es mit einem Freistoss indirekt an der Stelle fortsetzen, wo der Angreifer den vom Torhüter abgewehrten Ball übernommen hat.",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er lässt die Ausführung des Strafstosses wiederholen.  "
    ],
    "loesung": "c"
  },
  {
    "frage": "Bei der Ausführung eines Strafstosses verlässt der Torhüter die Torlinie mit beiden Füssen deutlich nach vorne, bevor der Ball regelkonform ins Spiel gekommen ist. Es gelingt dem Torhüter den schwach geschossenen Ball abzuwehren. Welche Entscheidungen hat der SR zu treffen? ",
    "antworten": [
      "Der SR hat keine Veranlassung den Strafstoss wiederholen zu lassen.",
      "Der SR unterbricht das Spiel sofort mit einem Pfiff und lässt die Ausführung des Strafstosses wiederholen. Er ermahnt den Torhüter.",
      "Der SR unterbricht das Spiel sofort mit einem Pfiff und lässt die Ausführung des Strafstosses wiederholen und verwarnt den Torhüter.   "
    ],
    "loesung": "b"
  },
  {
    "frage": "Nach einem Foul an einem Angreifer entscheidet der SR auf Elfmeter. Der gefoulte tritt selbst an und spielt den Ball nach hinten einem Mitspieler zu, welcher den Ball ins Tor schiesst. Was hat der SR zu entscheiden?",
    "antworten": [
      "Der SR hat keine Veranlassung einzugreifen und anerkennt den Torerfolg.   ",
      "Wiederholung des Strafstosses. ",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er lässt das Spiel mit einem Freistoss indirekt für die verteidigende Mannschaft am Ort ausführen, wo der Penaltyschütze den Ball nach hinten gespielt hat. "
    ],
    "loesung": "c"
  },
  {
    "frage": "Der SR unterbricht die Ausführung eines Strafstosses, weil mehrere Spieler zu früh in den Strafraum eingedrungen sind. Anstelle des dem SR als Schützen gemeldeten Spielers will nun ein anderer Spieler die Ausführung vornehmen. Welche Entscheidungen hat der SR zu treffen?",
    "antworten": [
      "Der SR verlangt, dass der zuerst als Schütze gemeldete Spieler den Strafstoss ausführt.",
      "Der SR lässt den anderen Spieler den Strafstoss ausführen.",
      "Der SR lässt den anderen Spieler den Strafstoss nur dann ausführen, wenn der als ursprünglich als Schütze gemeldete Spieler verletzt ist."
    ],
    "loesung": "b"
  },
  {
    "frage": "Bei der indirekten Ausführung eines Strafstosses kommt der Ball regelkonform ins Spiel. Ein Mitspieler übernimmt den Ball und schiesst diesen an die Torlatte. Von dort prallt der Ball zum Spieler, der den Strafstoss ausgeführt hat. Welche Entscheidung hat der SR zu treffen, wenn es diesem Spieler gelingt, den Ball ins Tor zu schieben?",
    "antworten": [
      "Der SR anerkennt den Torerfolg ohne Pfiff und lässt das Spiel mit Anstoss fortsetzen. ",
      "Der SR unterbricht das Spiel mit einem Pfiff und lässt die Ausführung des Strafstosses wiederholen. ",
      "Der SR unterbricht das Spiel mit einem Pfiff und lässt es mit einem Freistoss indirekt zu Gunsten der verteidigenden Mannschaft an der Stelle fortsetzen, wo der Schütze des Strafstosses den Ball zuletzt berührt hat. "
    ],
    "loesung": "a"
  },
  {
    "frage": "Völlig überraschend führt anstelle des dem SR als Schützen gemeldeten Spielers ein anderer Spieler den Strafstoss aus. Er erzielt ein Tor. Welche Entscheidungen hat der SR zu treffen?",
    "antworten": [
      "Der SR lässt den Strafstoss wiederholen und lässt den Strafstoss durch irgendeinen Spieler ausführen.",
      "Der SR lässt den Strafstoss wiederholen und lässt den anderen Spieler den Strafstoss ausführen.",
      "Der SR entscheidet auf einen indirekten Freistoss am Ort des Vergehens und verwarnt den fehlbaren Spieler, welcher den Strafstoss ausführte."
    ],
    "loesung": "c"
  },
  {
    "frage": "Völlig überraschend führt anstelle des dem SR als Schützen gemeldeten Spielers ein anderer Spieler den Strafstoss aus. Der Spieler schiesst den Strafstoss neben das Tor. Welche Entscheidungen hat der SR zu treffen?",
    "antworten": [
      "Der SR lässt den Strafstoss wiederholen und lässt den Strafstoss durch irgendeinen Spieler ausführen.",
      "Der SR entscheidet auf Abstoss und verwarnt den Schützen.",
      "Der SR entscheidet auf einen indirekten Freistoss am Ort des Vergehens und verwarnt den fehlbaren Spieler, welcher den Strafstoss ausführte."
    ],
    "loesung": "c"
  },
  {
    "frage": "Der SR unterbricht die Ausführung eines Strafstosses, weil mehrere Spieler zu früh in den Strafraum eingedrungen sind. Anstelle des dem SR als Schützen gemeldeten Spielers will nun ein anderer Spieler die Ausführung vornehmen. Welche Entscheidungen hat der SR zu treffen?",
    "antworten": [
      "Der SR verlangt, dass der zuerst als Schütze gemeldete Spieler den Strafstoss ausführt.",
      "Der SR lässt den anderen Spieler den Strafstoss ausführen.",
      "Der SR lässt den anderen Spieler den Strafstoss nur dann ausführen, wenn der als ursprünglich als Schütze gemeldete Spieler verletzt ist."
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein Spieler nimmt Anlauf zur Ausführung eines Strafstosses. Mit dem Standbein neben dem Ball, kurz bevor er den Ball tritt, schickt er den Torhüter mit einer Verzögerung des Schusses (Finte) in die falsche Ecke und kann deshalb ein Tor erzielen. Wie hat der SR zu reagieren, wenn der Spieler ein Tor erzielt?",
    "antworten": [
      "Der SR lässt den Strafstoss wiederholen und verwarnt den Schützen.",
      "Der SR entscheidet auf Abstoss und verwarnt den Schützen.",
      "Der SR verwarnt den Schützen und nimmt das Spiel mit einem Freistoss indirekt am Ort des Vergehens wieder auf."
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein Spieler nimmt Anlauf zur Ausführung eines Strafstosses. Kurz bevor er den Ball tritt, schickt er den Torhüter mit einer Finte in die falsche Ecke und kann deshalb ein Tor erzielen. Wie hat der SR zu reagieren, wenn der Spieler kein Tor erzielt?",
    "antworten": [
      "Der SR lässt den Strafstoss wiederholen und verwarnt den Schützen.",
      "Der SR entscheidet auf Abstoss und verwarnt den Schützen.",
      "Der SR verwarnt den Schützen und nimmt das Spiel mit einem Freistoss indirekt am Ort des Vergehens wieder auf."
    ],
    "loesung": "c"
  },
  {
    "frage": "Bei einem Einwurf steht ein Spieler mit einem Fuss im Spielfeld. Der Ball gelangt zu einem Gegenspieler, der alleine auf das gegnerische Tor losziehen kann und ein Tor erzielt. Welche Entscheidung ist durch das SR-Trio zu treffen?",
    "antworten": [
      "Der SRA hat keine Veranlassung einzugreifen. Der SR anerkennt den Torerfolg. Die Spielfortsetzung erfolgt mit Anstoss durch die gegnerische Mannschaft.",
      "Der SRA macht den SR durch optische und akustische Anzeige des Leitsystems auf den Regelverstoss aufmerksam. Spielunterbrechung durch Pfiff. Der SR aberkennt den Torerfolg und lässt den Einwurf durch die gegnerische Mannschaft ausführen.",
      "Der SRA macht den SR durch optische und akustische Anzeige des Leitsystems auf den Regelverstoss aufmerksam. Spielunterbrechung durch Pfiff. Der SR aberkennt den Torerfolg und lässt den Einwurf durch die gleiche Mannschaft wiederholen"
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein Verteidiger führt den Einwurf nur mit einer Hand aus. Der SRA zeigt dem SR diesen Vorfall sofort durch eine optische/akustische Anzeige an. In der Zwischenzeit ist ein Angreifer in Ballbesitz gekommen und hat ein Tor erzielt. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Der SR ignoriert die Anzeige des SRA und bestätigt den Torerfolg. Er lässt das Spiel mit einem Anstoss fortsetzen.",
      "Der SR unterbricht das Spiel sofort mit einem Pfiff. Er lässt es durch einen Einwurf, der durch die gegnerische Mannschaft auszuführen ist, fortsetzen.",
      "Der SR unterbricht das Spiel sofort mit einem Pfiff. Er lässt den Einwurf durch einen Verteidiger wiederholen. "
    ],
    "loesung": "b"
  },
  {
    "frage": "Der Spieler wirft den Ball bei einem Einwurf dem etwa 3 Meter entfernt im Spielfeld stehenden Gegner absichtlich und heftig gegen den Oberkörper. Bei der Ausführung des Einwurfes stand er jedoch mit einem Fuss im Spielfeld. Welche Entscheidungen sind zu treffen?",
    "antworten": [
      "Der SR schliesst den fehlbaren Spieler durch optische Signalisierung mit der roten Karte wegen einer groben Unsportlichkeit vom Spiel aus. Er lässt das Spiel mit einem Freistoss direkt an der Stelle fortsetzen, wo der Gegenspieler getroffen worden ist.",
      "Der SR schliesst den fehlbaren Spieler durch optische Signalisierung mit der roten Karte wegen einer groben Unsportlichkeit vom Spiel aus. Er lässt den Einwurf durch die gleiche Mannschaft wiederholen. ",
      "Der SR schliesst den fehlbaren Spieler durch optische Signalisierung mit der roten Karte wegen einer groben Unsportlichkeit vom Spiel aus. Er lässt den Einwurf durch die gegnerische Mannschaft wiederholen."
    ],
    "loesung": "c"
  },
  {
    "frage": "Wann hat der SR den Einwurf durch die gleiche Mannschaft wiederholen zu lassen?",
    "antworten": [
      "Wenn der Einwurf an einem falschen Ort ausgeführt wurde.",
      "Wenn der Ball nicht direkt ins Spielfeld gelangt.",
      "Wenn der Einwerfende im Platz statt auf der Seitenlinie steht. "
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein Verteidiger wirft bei einem Einwurf den Ball dem eigenen Torhüter zu. Dieser passt nicht auf und der Ball geht unberührt ins Tor. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Anerkennung des Torerfolges ohne Pfiff.",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Torabstoss.",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Eckstoss "
    ],
    "loesung": "c"
  },
  {
    "frage": "Der Ball wird beim Einwurf ohne dass ihn irgendein Spieler berührt, ins gegnerische Tor geworfen. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Anerkennung des Torerfolges.",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Torabstoss",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Eckstoss"
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein Spieler holt den Ball zum Einwurf und wirft diesen sofort über eine Abschrankung ins Spiel. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Wiederholung des Einwurfs durch die gegnerische Mannschaft",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Wiederholung des Einwurf durch die gleiche Mannschaft",
      "Der SR hat keine Veranlassung, das Spiel zu unterbrechen"
    ],
    "loesung": "a"
  },
  {
    "frage": "Wann ist der Ball bei einem Einwurf im Spiel, wenn der Ausführende ausserhalb der Seitenlinie steht?",
    "antworten": [
      "Sobald der Spieler den Ball aus den Händen gibt.",
      "Sobald der Ball die Seitenlinie berührt oder überquert.",
      "Sobald ein anderer Spieler den Ball berührt"
    ],
    "loesung": "b"
  },
  {
    "frage": "Der einwerfende Spieler rennt dem regelkonform, aber zu schwach geworfenen Ball nach und schlägt, ohne dass ein anderer Spieler den Ball berührt hat, eine weite Flanke. Welche Entscheidung trifft der SR?",
    "antworten": [
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Wiederholung des Einwurfes.",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Freistoss indirekt an der Stelle, wo der Spieler den Ball ein zweites Mal berührt hat.",
      "Der SR hat keine Veranlassung, das Spiel zu unterbrechen."
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein Spieler führt einen Einwurf absichtlich etwa 15 m zu weit vorne aus. Welche Entscheidung trifft der SR?",
    "antworten": [
      "Der SR hat keine Veranlassung, das Spiel zu unterbrechen.",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Wiederholung des Einwurfs ",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Einwurf für die gegnerische Mannschaft."
    ],
    "loesung": "c"
  },
  {
    "frage": "Die angreifende Mannschaft führt einen Einwurf schnell aus. Ein Verteidiger verhindert dies, indem er bei der Einwurfausführung ca. 1 Meter vor dem einwerfenden Spieler aufspringt. Welche Entscheidung hat der SR zu treffen? ",
    "antworten": [
      "Der SR spricht eine Verwarnung aus und lässt das Spiel mit einem Freistoss indirekt wieder aufnehmen.",
      "Der SR lässt das Spiel mit einem Freistoss indirekt wieder aufnehmen.",
      "Der SR lässt das Spiel mit einem Freistoss direkt wieder aufnehmen und verwarnt den Verteidiger."
    ],
    "loesung": "a"
  },
  {
    "frage": "Wann ist der Ball beim Torabstoss im Spiel?",
    "antworten": [
      "Sobald der Ball durch einen Spieler der verteidigenden Mannschaft gespielt wurde.",
      "Wenn der Ball die Strafraumgrenze Richtung Spielfeld vollständig überquert hat.",
      "Sobald der Ball durch einen zweiten Spieler ausserhalb des Strafraumes berührt wird. "
    ],
    "loesung": "a"
  },
  {
    "frage": "Bei einem Torabstoss verlässt der Ball den Strafraum nicht, weil ihn der starke Wind angehalten hat. Der Spieler, welcher den Torabstoss ausgeführt hat, spielt den Ball in der Folge zum Strafraum hinaus. Welche Entscheidung trifft der SR?",
    "antworten": [
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Wiederholung des Torabstosses, da der Ball nicht regelkonform ins Spiel gekommen ist.",
      "Der SR hat keine Veranlassung, das Spiel zu unterbrechen. ",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Freistoss indirekt, wegen zweimaliger Berührung des Balles an der Stelle des Regelverstosses. "
    ],
    "loesung": "c"
  },
  {
    "frage": "Bei einem Torabstoss steht ein Angreifer noch im Strafraum, weil die Spielaufnahme durch den Torhüter sehr schnell erfolgte und der Stürmer deshalb keine Zeit hatte, den Strafraum zu verlassen. Ein Mitspieler, welcher sich bei Spielaufnahme ausserhalb des Strafraums aufhielt, erkämpft den korrekt ins Spiel gelangten Ball, und spielt den Ball sofort dem Angreifer im Strafraum zu. Das Zuspiel wird erfolgreich mit einem Torerfolg abgeschlossen. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Spiel mit Pfiff unterbrechen und Spielfortsetzung mit Freistoss indirekt an der Stelle, wo der Angreifer bei der Ausführung des Torabstosses gestanden ist.",
      "Anerkennung des Torerfolges ohne Pfiff",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Torabstoss "
    ],
    "loesung": "b"
  },
  {
    "frage": "Bei der Ausführung eines Abstosses steht ein Stürmer noch immer im betreffenden Strafraum. Der Torhüter will den Ball zu einem Mitspieler spielen. Der Stürmer kann den Ball aus seiner Position einfach erlaufen und übernimmt diesen knapp ausserhalb des Strafraums. Was hat der SR zu entscheiden?",
    "antworten": [
      "Der SR unterbricht das Spiel mit einem Pfiff. Er lässt den Abstoss wiederholen. ",
      "Der SR hat keine Veranlassung einzugreifen, da der Stürmer den Ball ausserhalb des Strafraums übernommen hat.  ",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er nimmt es mit einem Freistoss indirekt am Ort auf, wo sich der Stürmer bei der Ausführung des Abstosses befunden hat. "
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Torhüter erzielt dank Windunterstützung mit einem Torabstoss direkt ein Tor. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Anerkennung des Torerfolges ohne Pfiff",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung durch Wiederholung des Torabstosses",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Torabstoss durch gegnerische Mannschaft "
    ],
    "loesung": "a"
  },
  {
    "frage": "Wo muss ein Torabstoss ausgeführt werden?",
    "antworten": [
      "Auf der Torraumlinie.",
      "An irgendeinem Punkt innerhalb des Torraums",
      "In der Hälfte des Torraums, die näher zur Stelle liegt, an welcher der Ball das Spielfeld verlassen hat."
    ],
    "loesung": "b"
  },
  {
    "frage": "Bei einem Torabstoss hat der Ball 10 m zurückgelegt. Ein Angreifer läuft in den Strafraum, um den Ball auf das Tor zu schiessen. Ein Verteidiger folgt ihm und bringt ihn im Strafraum im Kampf um den Ball zu Fall. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Wiederholung des Torabstosses.",
      "Spielunterbrechung mit Pfiff, Verwarnung des Verteidigers durch optische Signalisierung mit der gelben Karte und Spielfortsetzung mit Strafstoss ",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Freistoss indirekt an der Stelle, wo der Angreifer in den Strafraum eingedrungen ist. "
    ],
    "loesung": "b"
  },
  {
    "frage": "Der Torhüter ist im Begriff einen Torabstoss auszuführen. Ein Angreifer befindet sich noch an der Strafraumecke, aber innerhalb des Strafraumes. Bei der Ausführung gleitet der Torhüter aus. Der Ball gelangt in Richtung des gegnerischen Angreifers. Dieser lässt den Ball aus dem Strafraum rollen, bevor er ihn ins Tor schiesst. Welche Entscheidungen hat der SR zu treffen?",
    "antworten": [
      "Spielunterbrechung durch Pfiff, Spielfortsetzung mit Freistoss indirekt am Ort, wo der Angreifer bei der Ausführung des Torabstosses im Strafraum gestanden ist.",
      "SR anerkennt Torerfolg. Spielfortsetzung mit Anstoss für gegnerische Mannschaft",
      "Spielunterbrechung durch Pfiff; Spielfortsetzung mit Wiederholung des Torabstosses."
    ],
    "loesung": "c"
  },
  {
    "frage": "Der Torhüter führt einen Torabstoss aus. Ein Angreifer befindet sich noch an der Strafraumecke, aber innerhalb des Strafraumes. Bevor der Verteidiger den Ball ausserhalb des Strafraums übernehmen kann, berührt der Angreifer, mittlerweile ebenfalls ausserhalb des Strafraums, den Ball und läuft nun mit dem Ball Richtung Tor. Welche Entscheidungen hat der SR zu treffen?",
    "antworten": [
      "Spielunterbrechung durch Pfiff, Spielfortsetzung mit Freistoss indirekt am Ort, wo der Angreifer bei der Ausführung des Torabstosses im Strafraum gestanden ist.",
      "Der SR hat keine Veranlassung einzugreifen und lässt das Spiel weiterlaufen.",
      "Spielunterbrechung durch Pfiff; Spielfortsetzung mit Wiederholung des Torabstosses."
    ],
    "loesung": "c"
  },
  {
    "frage": "Der Spieler, der den Eckstoss korrekt ausgeführt hat, berührt den Ball ein zweites Mal, bevor er von einem anderen Spieler berührt oder gespielt worden ist. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Wiederholung des Eckstosses.",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Freistoss indirekt zugunsten der gegnerischen Mannschaft an der Stelle, wo der Ball ein zweites Mal berührt worden ist.",
      "Der SR hat keine Veranlassung, das Spiel zu unterbrechen. "
    ],
    "loesung": "b"
  },
  {
    "frage": "Wo ist beim Eckstoss der Ball zu setzen?",
    "antworten": [
      "Auf die Linie des Viertelkreises bei der Eckfahne.",
      "Innerhalb oder auf die Linie des Viertelkreises bei der Eckfahne.",
      "Höchstens 1,5 Meter von der Eckfahne entfernt"
    ],
    "loesung": "b"
  },
  {
    "frage": "Bei einem Eckstoss gelangt der Ball vom Schützen aus direkt ins Tor, ohne dass er von einem weiteren Spieler berührt worden wäre. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Toranerkennung ohne Pfiff",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Torabstoss, da aus mit einem Eckstoss kein Tor direkt erzielen werden kann.",
      "Spielunterbrechung mit Pfiff und Spielfortsetzung durch Wiederholung, da der Ball zuerst von einem anderen Spieler berührt werden muss, bevor ein Tor erzielt werden kann."
    ],
    "loesung": "a"
  },
  {
    "frage": "In einem Spiel der regionalen Junioren C legt ein Spieler den Ball auf die Linie des Eckraums, um den Eckstoss zu treten. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Der SR fordert den Spieler auf, den Ball in den Eckraum zu legen.",
      "Der SR hat keine Veranlassung, einzugreifen. ",
      "Der SR ordnet an, den Ball von der Schnittstelle Torlinie/Strafraumlinie aus zu treten. "
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein Verteidiger stellt sich bei der Ausführung des Eckstosses unmittelbar vor den Ball. Welche Entscheidung hat der SR zu treffen?",
    "antworten": [
      "Der SR lässt den Eckstoss ausführen und wartet die Auswirkungen ab. ",
      "Der SR unterbricht das Spiel mit einem Pfiff und fordert den Verteidiger auf, sich hinter die Markierung auf der Torlinie zu begeben. ",
      "Der SR fordert den ausführenden Spieler auf, das Spiel nicht zu verzögern."
    ],
    "loesung": "b"
  },
  {
    "frage": "In einem 2. Liga Spiel soll ein ausgewechselter Spieler wieder eingewechselt werden. Wie reagiert der SR?",
    "antworten": [
      "Der SR hat keine Veranlassung einzugreifen und lässt die Auswechslung zu.",
      "Der SR lässt die Auswechslung unter keinen Umständen zu, da sie ein Regelverstoss darstellt.",
      "Der SR weisst darauf hin, dass dies nicht zulässig ist, überlässt die Verantwortung für den Wechsel aber dem Team und rapportiert den Vorfall."
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein gerade eingewechselter Spieler will nach erfolgtem Betreten des Spielfeldes die Spielaufnahme ausführen. Wie reagiert der SR?",
    "antworten": [
      "Der SR verlangt, dass ein anderer Spieler das Spiel aufnimmt, da ein Einwechselspieler sofort nach der Einwechslung keine Spielaufnahme ausführen darf.",
      "Der SR hat keine Veranlassung einzugreifen und lässt die Spielaufnahme durch den Einwechselspieler zu.",
      "Der SR macht den Spieler darauf aufmerksam, dass dies nicht erlaubt ist und dass der Gegner Protest einlegen könnte."
    ],
    "loesung": "b"
  },
  {
    "frage": "Eine der beiden Mannschaften hat während der Pause einen Wechsel vorgenommen, ohne den SR zu informieren. Nach dem ersten Spielunterbruch wird der SR vom Gegner auf dieses Vergehen aufmerksam gemacht. Wie reagiert der SR?",
    "antworten": [
      "Der SR hat keine Veranlassung einzugreifen, rapportiert den Vorfall aber nach Spielschluss.",
      "Der SR verwarnt den eingewechselten Spieler.",
      "Der SR verwarnt den ein- sowie den ausgewechselten Spieler."
    ],
    "loesung": "a"
  },
  {
    "frage": "In der Halbzeitpause haben ein Spieler sowie der Torhüter die Plätze sowie ihre Ausrüstung getauscht. Nach dem ersten Spielunterbruch in der 2. Halbzeit wird der SR vom Gegner darauf aufmerksam gemacht. Wie reagiert er?",
    "antworten": [
      "Der SR verwarnt die beiden Spieler.",
      "Der SR hat keine Veranlassung einzugreifen und unternimmt nichts.",
      "Der SR fordert die Spieler auf, die Plätze wieder zu tauschen."
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein Spieler, der wegen einer Verletzung vorübergehend das Spielfeld verlassen hat, kommt unangemeldet auf das Spielfeld zurück. Ohne dass der Spieler ins Spiel eingreift, bemerkt der SR dies und stellt fest, dass die Mannschaft dieses Spielers gerade in Ballbesitz ist. ",
    "antworten": [
      "Der SR unterbricht das Spiel und lässt es mit einem Freistoss direkt am Ort, wo der Spieler beim Unterbruch gestanden hat, wieder aufnehmen. Verwarnung für den Täter.",
      "Der SR unterbricht das Spiel und lässt es mit einem Freistoss indirekt am Ort, wo der Spieler beim Unterbruch gestanden hat, wieder aufnehmen. Verwarnung für den Täter.",
      "Der SR unterbricht das Spiel und lässt es mit einem Freistoss indirekt am Ort, wo sich der Ball beim Unterbruch befand, wieder aufnehmen. Verwarnung für den Täter."
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein Spieler, der wegen einer Verletzung vorübergehend das Spielfeld verlassen hat, kommt unangemeldet auf das Spielfeld zurück. Als der Spieler ins Spiel eingreift (er spielt den Ball), unterbricht der SR sofort das Spiel.",
    "antworten": [
      "Der SR lässt das Spiel mit einem Freistoss direkt am Ort, wo der Spieler ins Spiel eingegriffen hat, wieder aufnehmen. Verwarnung für den Täter.",
      "Der SR lässt das Spiel mit einem Freistoss indirekt am Ort, wo der Spieler ins Spiel eingegriffen hat, wieder aufnehmen. Verwarnung für den Täter.",
      "Der SR lässt das Spiel mit einem Freistoss indirekt am Ort, wo sich der Ball beim Unterbruch befand, wieder aufnehmen. Verwarnung für den Täter."
    ],
    "loesung": "a"
  },
  {
    "frage": "Der den Anstoss ausführende Spieler beharrt darauf beim Anstoss in der gegnerischen Spielhälfte zu stehen. Wie reagiert der SR?",
    "antworten": [
      "Der SR fordert den Spieler auf, das Anspiel aus der eigenen Spielhälfte auszuführen, ansonsten er das Spiel nicht anpfeifen werde.",
      "Der SR verwarnt den Spieler und verlangt, dass ein anderer Spieler den Anstoss ausführt.",
      "Der SR hat keinen Anlass einzugreifen."
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein Spieler spielt den Ball beim Anstoss direkt einem Verteidiger zu. Die Situation ist so unglücklich, dass der Ball ohne weitere Berührung direkt im eigenen Tor landet. Wie entscheidet der SR?",
    "antworten": [
      "Tor gültig",
      "Wiederholung des Anstosses",
      "Eckball "
    ],
    "loesung": "c"
  },
  {
    "frage": "Sowohl Schütze als auch Torhüter begehen bei einem Penalty ein Vergehen. Das Tor wird erzielt. Wie reagiert der SR?",
    "antworten": [
      "Tor gültig, beide Spieler werden verwarnt.",
      "Tor ungültig, Wiederholung des Penaltys, Verwarnung für beide.",
      "Tor ungültig. Freistoss indirekt für die verteidigende Mannschaft.Verwarnung nur für den Schützen."
    ],
    "loesung": "c"
  },
  {
    "frage": "Sowohl Schütze als auch Torhüter begehen bei einem Penalty ein Vergehen. Das Tor wird nicht erzielt. Wie reagiert der SR?",
    "antworten": [
      "Beide Spieler werden verwarnt. SR-Ball.",
      "Freistoss indirekt für die Verteidigung, Verwarnung nur für den Schützen",
      "Wiederholung des Penaltys. Verwarnung nur für den Schützen."
    ],
    "loesung": "b"
  },
  {
    "frage": "Bevor der SR das Spiel wegen einer vom SRA angezeigten strafbaren Abseitsposition unterbrechen kann (Angreifer ist bereits \"aktiv\" geworden), begeht ein Verteidiger ein fahrlässiges Foulspiel am Abseits sehenden Spieler. Welche Entscheidungen hat der SR nach dem Pfiff zu treffen?",
    "antworten": [
      "Der SR verwarnt den Verteidiger durch optische Signalisierung mit der gelben Karte. Er lässt das Spiel mit einem Schiedsrichterball an der Stelle fortsetzen, wo der Angreifer gefoult worden.",
      "Der SR verwarnt den Verteidiger durch optische Signalisierung mit der gelben Karte. Er lässt das Spiel mit einem Freistoss direkt an der Stelle fort-setzen, wo der Verteidiger das Vergehen begangen hat.",
      "Der SR lässt das Spiel mit einem Freistoss indirekt an der Stelle fortsetzen, wo der Angreifer im Abseits gestanden ist."
    ],
    "loesung": "c"
  },
  {
    "frage": "Bevor ein im Abseits stehender Angreifer \"aktiv\" geworden ist, begeht ein Verteidiger ein Foulspiel an diesem Spieler. Welche Entscheidungen hat der SR nach dem Pfiff zu treffen?",
    "antworten": [
      "Der SR lässt das Spiel mit einem Freistoss indirekt an der Stelle fortsetzen, wo der Angreifer im Abseits gestanden ist.",
      "Der SR lässt das Spiel mit einem Freistoss direkt an der Stelle fortsetzen, wo der Verteidiger das Vergehen begangen hat.",
      "Der SR lässt das Spiel mit einem Freistoss direkt an der Stelle fortsetzen, wo der Angreifer im Abseits gestanden ist."
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein Verteidiger verhindert mit einem Handspiel innerhalb des eigenen Strafraums einen aussichtsreichen Angriff. Wie hat der SR zu reagieren?",
    "antworten": [
      "Der SR entscheidet auf Strafstoss. Es ist keine disziplinarische Strafe nötig.",
      "Der SR entscheidet auf Strafstoss. Er schliesst den Spieler mit der roten Karte vom Spiel aus.",
      "Der SR entscheidet auf Strafstoss. Er verwarnt den Täter."
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein Verteidiger verhindert mit einem Stossen in den Rücken im Kampf um den Ball innerhalb des eigenen Strafraums einen aussichtsreichen Angriff. Wie hat der SR zu reagieren?",
    "antworten": [
      "Der SR entscheidet auf Strafstoss. Es ist keine disziplinarische Strafe nötig.",
      "Der SR entscheidet auf Strafstoss. Er schliesst den Spieler mit der roten Karte vom Spiel aus.",
      "Der SR entscheidet auf Strafstoss. Er verwarnt den Täter."
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein Verteidiger verhindert mit einem Tackling im Kampf um den Ball innerhalb des eigenen Strafraums einen aussichtsreichen Angriff. Wie hat der SR zu reagieren?",
    "antworten": [
      "Der SR entscheidet auf Strafstoss. Es ist keine disziplinarische Strafe nötig.",
      "Der SR entscheidet auf Strafstoss. Er schliesst den Spieler mit der roten Karte vom Spiel aus.",
      "Der SR entscheidet auf Strafstoss. Er verwarnt den Täter."
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Auswechselspieler betritt unerlaubt das Spielfeld und greift einen alleine auf den gegnerischen Torhüter zulaufenden Angreifer an. Mit einem fairen Tackling gelingt es dem Täter, dem Angreifer noch ausserhalb des Strafraums den Ball vom Fuss zu spielen. Wie reagiert der SR?",
    "antworten": [
      "Der SR unterbricht das Spiel, verwarnt den Täter für das unerlaubte Betreten des Spielfelds und nimmt das Spiel mit SR-Ball wieder auf.",
      "Der SR unterbricht das Spiel, schliesst den Täter für das unerlaubte Verhindern einer Torchance vom Spiel aus und nimmt das Spiel am Ort des Vergehens mit Freistoss direkt wieder auf.",
      "Der SR unterbricht das Spiel, schliesst den Täter für das unerlaubte Verhindern einer Torchance vom Spiel aus und nimmt das Spiel am Ort des Vergehens mit Freistoss indirekt wieder auf."
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein Spieler, der seine Ausrüstung auf Anweisung des SR ausserhalb des Spielfelds in Ordnung bringen muss, betritt unerlaubt das Spielfeld und greift einen alleine auf den Torhüter zulaufenden Angreifer an. Mit einem fairen Tackling gelingt es dem Täter dem Angreifer noch ausserhalb des Strafraums den Ball vom Fuss zu spielen. Wie reagiert der SR?",
    "antworten": [
      "Der SR unterbricht das Spiel, schliesst den Täter für das unerlaubte Verhindern einer Torchance vom Spiel aus und nimmt das Spiel am Ort des Vergehens mit Freistoss direkt wieder auf.",
      "Der SR unterbricht das Spiel, verwarnt den Täter für das unerlaubte Betreten des Spielfelds und nimmt das Spiel mit SR-Ball wieder auf.",
      "Der SR unterbricht das Spiel, schliesst den Täter für das unerlaubte Verhindern einer Torchance vom Spiel aus und nimmt das Spiel am Ort des Vergehens mit Freistoss indirekt wieder auf."
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein ausserhalb des Spielfelds gepflegter Spieler betritt unerlaubt das Spielfeld und greift einen alleine auf den Torhüter zulaufenden Angreifer an. Mit einem fairen Tackling gelingt es dem Täter dem Angreifer noch ausserhalb des Strafraums den Ball vom Fuss zu spielen. Wie reagiert der SR?",
    "antworten": [
      "Der SR unterbricht das Spiel, schliesst den Täter für das unerlaubte Verhindern einer Torchance vom Spiel aus und nimmt das Spiel am Ort des Vergehens mit Freistoss direkt wieder auf.",
      "Der SR unterbricht das Spiel, verwarnt den Täter für das unerlaubte Betreten des Spielfelds und nimmt das Spiel mit SR-Ball wieder auf.",
      "Der SR unterbricht das Spiel, schliesst den Täter für das unerlaubte Verhindern einer Torchance vom Spiel aus und nimmt das Spiel am Ort des Vergehens mit Freistoss indirekt wieder auf."
    ],
    "loesung": "a"
  },
  {
    "frage": "Der SR sieht, dass bei laufendem Spiel ein Spieler ausserhalb des Spielfelds einen ausgewechselten Spieler ausserhalb des Spielfelds anspuckt. Er unterbricht deswegen das Spiel. Welche Entscheidung trifft der SR im Weiteren?",
    "antworten": [
      "Ausschluss durch optische Signalisierung mit der roten Karte, Spielfortsetzung mit Freistoss indirekt an der Stelle, wo sich der Ball beim Spielunterbruch befand. ",
      "Ausschluss durch optische Signalisierung mit der roten Karte, Spielfortsetzung mit Freistoss indirekt auf der Begrenzungslinie, welche nächstgelegen zum Standort des ausgewechselten Spielers ist.",
      "Ausschluss durch optische Signalisierung mit der roten Karte, Spielfortsetzung mit Freistoss direkt auf der Begrenzungslinie, welche nächstgelegen zum Standort des ausgewechselten Spielers ist (Strafstoss, falls innerhalb des eigenen Strafraums)."
    ],
    "loesung": "c"
  },
  {
    "frage": "Der SR sieht, dass bei laufendem Spiel ein Teamoffizieller ausserhalb des Spielfelds einen Spieler auf dem Spielfeld anspuckt. Der SR hat das Spiel unterbrochen. Welche Entscheidung trifft er nun?",
    "antworten": [
      "Ausschluss durch optische Signalisierung mit der roten Karte, Spielfortsetzung mit Freistoss indirekt an der Stelle, wo sich der Ball beim Spielunterbruch befand. ",
      "Ausschluss durch optische Signalisierung mit der roten Karte Spielfortsetzung mit Freistoss direkt auf der Begrenzungslinie, welche nächstgelegen zum Standort des Opfers ist.",
      "Ausschluss durch optische Signalisierung mit der roten Karte, Spielfortsetzung mit Freistoss direkt, wo das Opfer getroffen wurde."
    ],
    "loesung": "c"
  },
  {
    "frage": "Während sich der Ball bei laufendem Spiel in den Händen des Torhüters von Team A befindet, sieht der SR, dass ein ausgewechselter Spieler von Team B ausserhalb des Spielfelds einen andern ausgewechselten Spieler ausserhalb des Spielfelds anspuckt. Der SR hat deswegen das Spiel unterbrochen. Welche Entscheidung trifft er nun?",
    "antworten": [
      "Ausschluss des Täters, Spielfortsetzung mit Freistoss indirekt für Team A an der Stelle, wo sich der Ball beim Spielunterbruch befand. ",
      "Ausschluss des Täters, Spielfortsetzung mit SR-Ball im Strafraum mit dem Torhüter von Team A.",
      "Ausschluss des Täters, Spielfortsetzung mit Freistoss direkt für Team A an der Stelle, wo sich der Ball beim Spielunterbruch befand. "
    ],
    "loesung": "b"
  },
  {
    "frage": "Der SR sieht, dass bei laufendem Spiel ein Verteidiger einem Teamoffiziellen, der hinter dem Tor der verteidigenden Mannschaft steht, einen Schneeball mit grosser Wucht an den Kopf wirft. Der SR unterbricht deswegen das Spiel. Welche Entscheidung trifft er nun?",
    "antworten": [
      "Ausschluss durch optische Signalisierung mit der roten Karte, Spielfortsetzung mit Freistoss indirekt an der Stelle, wo sich der Ball beim Spielunterbruch befand. ",
      "Ausschluss durch optische Signalisierung mit der roten Karte, Spielfortsetzung mit Strafstoss. ",
      "Ausschluss durch optische Signalisierung mit der roten Karte, Spielfortsetzung mit Schiedsrichterball. "
    ],
    "loesung": "b"
  },
  {
    "frage": "Während der Pflege eines verletzten Spielers beleidigt der Teamarzt den Schiedsrichter. Neben dem Arzt steht dem Team keine andere medizinische Person zur Verfügung. ",
    "antworten": [
      "Wegweisen des Teamarztes durch optische Signalisierung mit der roten Karte.",
      "Ausschluss des Teamarztes mit der roten Karte, er darf sich jedoch weiterhin in der technischen Zone aufhalten.",
      "Der Teamarzt darf in der technischen Zone bleiben. Der Schiedsrichter rapportiert den Vorgang, ohne dass die Karte gezeigt wird."
    ],
    "loesung": "b"
  },
  {
    "frage": "Eine Mannschaft hat in einem Cupspiel der Hauptrunde bereits alle Auswechslungen vollzogen. Trotzdem will sie in der Verlängerung nochmals einen Spieler ersetzen. Wie reagiert der SR?",
    "antworten": [
      "Der SR erlaubt keine zusätzliche Auswechslung",
      "Der SR erlaubt den Wechsel, da bei Cupspielen der Hauptrunde in der Verlängerung eine zusätzliche Auswechslung erlaubt ist. ",
      "Der SR lässt die Auswechslung zu, sofern die gegnerische Mannschaft sich damit einverstanden erklärt."
    ],
    "loesung": "b"
  },
  {
    "frage": "Ist in der Halbzeitpause einer Verlängerung eine Trinkpause erlaubt? ",
    "antworten": [
      "Nein. ",
      "Ja - Trinkpausen sind immer ohne zeitliche Einschränkung erlaubt. ",
      "Ja, sofern sie maximal eine Minute dauert. "
    ],
    "loesung": "c"
  },
  {
    "frage": "Während eines Elfmeterschiessens verletzt sich ein Torhüter, der bereits einen Elfmeter geschossen hat. Er wird durch den Ersatztorhüter ersetzt. Wann muss dieser selber einen Elfmeter schiessen?\n",
    "antworten": [
      "Sofort nach der Einwechslung. ",
      "Nachdem der gegnerische Torhüter einen Elfmeter ausgeführt hat. ",
      "Nachdem alle anderen teilnahmeberechtigten Spieler einen Elfmeter ausgeführt haben"
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein Spieler hält einen Schuh in der Hand und berührt so den Ball. Der SR unterbricht das Spiel. Wie erfolgt die Spielaufnahme?",
    "antworten": [
      "Direkter Freistoss ",
      "Freistoss indirekt. ",
      "SR-Ball"
    ],
    "loesung": "a"
  },
  {
    "frage": "Der Torhüter wehrt auf der Torlinie mit einen Schienbeinschoner, welcher er in der Hand hält, einen scharfen Weitschuss ab. Der SR unterbricht das Spiel. Wie erfolgt die Spielaufnahme?",
    "antworten": [
      "Penalty. ",
      "Freistoss indirekt. ",
      "SR-Ball"
    ],
    "loesung": "a"
  },
  {
    "frage": "Bevor der Ball bei der Strafstoss-Ausführung durch den Schützen gespielt wird, läuft ein Verteidiger in den Strafraum. Der Ball wird vom Torhüter abgewehrt und kommt so zum Strafstoss-Schützen zurück, der den Ball nur noch einzuschieben braucht. Bevor dieser den Ball aus zentraler Position auf das Tor schiessen kann, wird er vom Verteidiger durch ein ballorientiertes Foulspiel zu Fall gebracht. Wie reagiert der SR? ",
    "antworten": [
      "Wiederholung des Strafstosses ohne disziplinarische Massnahmen.",
      "Strafstoss wegen Foulspiel und Ausschluss des Verteidigers.",
      "Strafstoss wegen Foulspiel und Verwarnung des Verteidigers (da ein Foulspiel im Kampf um den Ball vorliegt)"
    ],
    "loesung": "c"
  },
  {
    "frage": "Der Ball wird in Richtung eines abseitsstehenden Stürmers gespielt. Ein Verteidiger, welcher sich ca. 5 Meter entfernt vom Stürmer befindet, lässt den Ball zwischen seinen Beinen durchlaufen. In der Folge übernimmt ein weiterer Stürmer, welcher sich nicht in einer Abseitsposition befand, den Ball und erzielt ein Tor. Entscheidung des SR? ",
    "antworten": [
      "Tor gültig.",
      "Abseits, da der Ball Richtung eines Spielers in einer Abseitsposition gespielt worden ist. ",
      "Abseits, da der Verteidiger durch die blosse Anwesenheit des ersten Stürmers (welcher sich nicht bewegt hat) gestört worden ist. "
    ],
    "loesung": "a"
  },
  {
    "frage": "Der Spieler Nr. 9 wird ausgewechselt und verlässt das Spielfeld. Bevor der andere Spieler (Nr. 15) das Spielfeld betritt, beleidigt der ausgewechselte Spieler den SRA. Entscheid des SR?",
    "antworten": [
      "Ausschluss von Nr. 9 mit Signalisation der roten Karte. Da die Auswechslung erst mit Betreten des Spielfeldes vollzogen ist, kann die Nr. 9 nicht ersetzt werden.",
      "Ausschluss von Nr. 9 mit Signalisation der roten Karte. Da die Auswechslung bereits vollzogen ist, kann der Spieler Nr. 15 am Spiel teilnehmen (Anzahl der Spieler wird nicht reduziert). ",
      "Ausschluss von Nr. 9 ohne Signalisation der roten Karte. Da die Auswechslung bereits vollzogen ist, kann der Spieler Nr. 15 am Spiel teilnehmen (Anzahl der Spieler wird nicht reduziert). "
    ],
    "loesung": "a"
  },
  {
    "frage": "Wo muss ein auszuwechselnder Spieler das Spielfeld verlassen?",
    "antworten": [
      "Ein auszuwechselnder Spieler muss das Spielfeld grundsätzlich über die nächstgelegene Bergrenzungslinie verlassen (ausser der SR ordnet etwas anders an).",
      "Ein auszuwechselnder Spieler muss das Spielfeld immer an der Mittellinie verlassen.",
      "Ein auszuwechselnder Spieler darf selber entscheiden, an welcher Stelle er das Spielfeld verlässt."
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Spieler, der ausgewechselt werden soll, weigert sich, das Spielfeld zu verlassen. Was hat der SR zu tun?",
    "antworten": [
      "Der SR verwarnt den Spieler und weist ihn an, das Spielfeld umgehend zu verlassen. Dabei hat der Spieler das Spielfeld an der nächstgelegenen Begrenzungslinie zu verlassen.",
      "Der SR ist nicht ermächtigt, einen Spielerwechsel durchzusetzen. Das Spiel wird fortgesetzt.",
      "Der SR lässt den einzuwechselnden Spieler auf das Spielfeld und weist den Captain an, den auszuwechselnden Spieler vom Feld zu bringen. Andernfalls werde er das Spiel abbrechen, da die Mannschaft aus zwölf Spielern bestehen würde."
    ],
    "loesung": "b"
  },
  {
    "frage": "Die Heimmannschaft tritt bei einem Spiel der 3. Liga in roten Trikots mit komplett weissen Ärmeln an. Bei der Spielerkontrolle fällt dem SR auf, dass einige Spieler rote Unterhemden, andere weisse Unterhemden tragen. Wie hat der SR zu reagieren?",
    "antworten": [
      "Der SR hat keine Veranlassung, die Ausrüstung der Spieler zu beanstanden, da beide Farben der Unterhemden im Trikot vorkommen.",
      "Der SR fordert die Spieler auf, einheitlich weisse Unterhemden zu tragen, da die Hauptfarbe der Trikotärmel für die Farbe der Unterhemden massgeblich ist. Wechseln die Spieler die Unterhemden nicht, so dürfen sie trotzdem am Spiel teilnehmen. Der SR hält dies im Schiedsrichterrapport fest. ",
      "Der SR fordert die Spieler auf, die Unterhemden auszuziehen. Trikots mit langen Ärmeln sind erlaubt, nicht aber lange Unterhemden."
    ],
    "loesung": "b"
  },
  {
    "frage": "Wem kann ein SR für ein begangenes Vergehen keine gelbe oder rote Karte zeigen?",
    "antworten": [
      "Einem Teamoffiziellen",
      "Einem ausgewechselten Spieler",
      "Einem bereits zuvor ausgeschlossenen Spieler"
    ],
    "loesung": "c"
  },
  {
    "frage": "Im Rücken des SR wird eine Flasche auf das Spielfeld geworfen. Die geworfene Flasche trifft den vom Heimteam geführten Ball, sodass das Spiel eindeutig beeinflusst wurde. Der SRA hat gesehen, dass die Flasche von der Gästebank aus geworfen wurde, allerdings war es ihm nicht möglich, den Täter eindeutig zu eruieren. Was hat der SR zu unternehmen, nachdem ihm der SRA den Vorfall geschildert hat?",
    "antworten": [
      "Da der SR den Täter nicht eruieren kann, kann er keine disziplinarische Sanktion aussprechen. Das Spiel wird mit einem Freistoss direkt für die Heimmannschaft forgesetzt, der dort auszuführen ist, wo die Flasche den Ball getroffen hat.",
      "Da der SR den Täter nicht eruieren kann, verweist er den vermuteten Täter mit der roten Karte aus der technischen Zone. Das Spiel wird mit einem Freistoss direkt für die Heimmannschaft forgesetzt, der dort auszuführen ist, wo die Flasche den Ball getroffen hat.",
      "Da der SR den Täter nicht eruieren kann, verweist er den höchstrangigen Trainer mit der roten Karte aus der technischen Zone. Das Spiel wird mit einem Freistoss direkt für die Heimmannschaft fortgesetzt, der dort auszuführen ist, wo die Flasche den Ball getroffen hat."
    ],
    "loesung": "c"
  },
  {
    "frage": "Nach einem Foul, das keine Verwarnung nach sich zieht, entscheidet der SR auf Strafstoss. Der gefoulte Spieler hat sich beim Foul leicht verletzt und wird auf dem Feld gepflegt. Wie hat der SR zu reagieren, wenn dieser Spieler den fälligen Strafstoss schiessen möchte?",
    "antworten": [
      "Der SR untersagt dem Spieler das Schiessen des Strafstosses und weist ihn an, das Spielfeld zu verlassen.",
      "Der SR fordert den Spieler auf, das Spielfeld kurz zu verlassen. Anschliessend darf er auf das Feld zurückkehren und den Elfmeter schiessen.",
      "Der SR lässt zu, dass der Spieler den fälligen Strafstoss schiesst und erlaubt ihm, trotz Pflege auf dem Spielfeld zu bleiben."
    ],
    "loesung": "c"
  },
  {
    "frage": "Dem Schiedsrichter ist es nicht erlaubt... ",
    "antworten": [
      "mehrere Uhren zu tragen.",
      "Schmuck zu tragen.",
      "elektronische Leistungs- und Aufzeichnungssysteme zu tragen."
    ],
    "loesung": "b"
  },
  {
    "frage": "Abseits des Spielgeschehens schlägt der Torhüter im eigenen Strafraum einem Gegenspieler ins Gesicht. Der SRA hat die Tätlichkeit gesehen und hebt sofort die Fahne, um dem SR den Regelverstoss mitzuteilen. Der SR, auf der anderen Seite des Spielfelds platziert, nimmt seinen SRA jedoch nicht wahr. Als der Ball im Seitenaus auf der gegenüberligenden Seite des SRA ist, versucht der SRA seinem SR zu rufen, allerdings werden die Rufe nicht wahrgenommen. Der Ball kommt korrekt ins Spiel. Erst als der Ball die Seitenlinie in der Nähe des SRA überschreitet, sieht der SR den SRA mit der erhobenen Fahne. Was hat der SR zu tun, nachdem ihm der SRA den Vorfall geschildert hat.",
    "antworten": [
      "Der SR schliesst den Torhüter mit der roten Karte vom Spiel aus. Das Spiel wird mit Strafstoss für die gegnerische Mannschaft fortgesetzt.",
      "Der SR schliesst den Torhüter mit der roten Karte vom Spiel aus. Das Spiel wird mit Einwurf fortgesetzt.",
      "Der SR kann keine disziplinarischen oder regeltechnischen Strafen mehr aussprechen, da der Ball bereits wieder ins Spiel kam. Das Spiel wird mit Einwurf fortgesetzt."
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein Verteidiger fängt einen Pass ab, der zu einem Spieler gespielt werden sollte, der 10m hinter ihm im Offside steht, jedoch nicht aktiv ist. Als der Spieler den Ball mit dem Fuss stoppt und einige Meter läuft, hört er einen Pfiff. Der Spieler nimmt den Ball im eigenen Strafraum in die Hände und fragt den SR höflich, weshalb er gepfiffen hat. Was hat der SR zu tun, wenn der Pfiff nicht von ihm kam, sondern aus dem Publikum stammte?",
    "antworten": [
      "Der SR setzt das Spiel mit einem Strafstoss für die gegnerische Mannschaft fort.",
      "Der SR setzt das Spiel mit einem Freistoss indirekt für den Verteidiger fort.",
      "Der SR setzt das Spiel mit einem SR-Ball fort."
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein Spieler hat ein verwarnungswürdiges Foul gemacht und sich dabei ernsthaft verletzt. Wann hat der SR die Karte zu zeigen, wenn dieser Spieler gepflegt wird und das Spielfeld auf der Bahre wird verlassen müssen?",
    "antworten": [
      "Der SR zeigt dem Spieler die gelbe Karte vor dem Verlassen des Spielfelds.",
      "Der SR zeigt dem Spieler die gelbe Karte, wenn bzw. falls der Spieler wieder aufs Spielfeld kommen möchte und sich zu diesem Zweck an der Seitenlinie anmeldet.",
      "Der SR verzichtet auf das Zeigen der gelben Karte. Er teilt stattdessen den Captains mit, dass der verletzte Spieler als verwarnt gilt."
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Angreifer läuft alleine aufs Tor, als er einen Pfiff hört. Erbost über den Pfiff, nimmt er den Ball ausserhalb des Strafraums in die Hände. Aus Frust kickt er den Ball weg und reklamiert beim SR in unsportlicher Weise. Was hat der SR zu tun, wenn der Pfiff nicht von ihm kam, sondern aus dem Publikum stammte?",
    "antworten": [
      "Der SR verwarnt den Angreifer wegen Reklamierens und setzt das Spiel mit SR-Ball fort, wo der Angreifer den Ball zuletzt berührte.",
      "Der SR verwarnt den Angreifer wegen Reklamierens und setzt das Spiel mit Freistoss direkt für die gegnerische Mannschaft fort.",
      "Der SR setzt das Spiel mit SR-Ball fort, wo der Angreifer den Ball zuletzt berührte."
    ],
    "loesung": "a"
  },
  {
    "frage": "Der Captain von Team A, der die Münzwahl gewinnt, möchte nicht die Seite wählen, sondern den Anstoss ausführen. Wie hat der SR zu reagieren?",
    "antworten": [
      "Der SR hat keinen Grund, damit nicht einverstanden zu sein. Der Captain der anderen Mannschaft darf demnach wählen, auf welches Tor seine Mannschaft in der ersten Halbzeit spielen wird.",
      "Der SR weist den Captain darauf hin, dass er nur die Seite wählen darf. Der Anstoss wird durch jene Mannschaft ausgeführt, deren Captain die Münzwahl verloren hat. Er fordert den Captain von Team A deshalb auf, das Tor zu wählen, auf das seine Mannschaft in der ersten Halbzeit spielen wird.",
      "Der SR hat keinen Grund, damit nicht einverstanden zu sein. Ausserdem darf der Captain von Team A noch wählen, auf welches Tor seine Mannschaft in der ersten Halbzeit spielen wird."
    ],
    "loesung": "a"
  },
  {
    "frage": "Der SR unterbricht das Spiel mit einem Pfiff, weil sich ein Spieler schwer verletzte, ohne dass ein Verstoss gegen die Spielregeln erfolgt ist. Wie hat der SR das Spiel aufzunehmen, wenn ein Angreifer den Ball zum Zeitpunkt des Pfiffs am Fuss hatte und sich beim Elfmeterpunkt der verteidigenden Mannschaft befand?",
    "antworten": [
      "Der SR setzt das Spiel mit SR-Ball an der Stelle fort, an der der Ball zuletzt berührt wurde. Der SR-Ball erfolgt mit einem beliebigen Spieler der angreifenden Mannschaft.",
      "Der SR setzt das Spiel mit SR-Ball an der Stelle fort, an der der Ball zuletzt berührt wurde. Der SR-Ball erfolgt mit beliebigen Spieler der verteidigenden Mannschaft.",
      "Der SR setzt das Spiel mit SR-Ball an der Stelle fort, an der der Ball zuletzt berührt wurde. Der SR-Ball erfolgt mit dem Torhüter der verteidigenden Mannschaft."
    ],
    "loesung": "c"
  },
  {
    "frage": "Der Ball ist gerade von Team A aus dem Mittelkreis nach vorne geschlagen worden, als der SR das Spiel wegen einer ernsthaften Verletzung eines Spielers von Team B unterbricht, ohne dass ein Verstoss gegen die Spielregeln erfolgt ist. Wie hat der SR das Spiel fortzusetzen, wenn sich der Ball zum Zeitpunkt des Pfiffs auf dem Halbkreis des Strafraums von Team B befand?",
    "antworten": [
      "Der SR setzt das Spiel mit SR-Ball an der Stelle fort, wo der Ball zuletzt gespielt wurde. Der SR-Ball erfolgt mit einem beliebigen Spieler von Team A.",
      "Der SR setzt das Spiel mit SR-Ball an der Stelle fort, wo sich der Ball zum Zeitpunkt des Unterbruchs befand. Der SR-Ball, der auf dem Halbkreis des Strafraums von Team B ausgeführt wird, erfolgt mit einem beliebigen Spieler von Team A.",
      "Der SR setzt das Spiel mit SR-Ball an der Stelle fort, wo sich der Ball zum Zeitpunkt des Unterbruchs befand. Der SR-Ball, der auf dem Halbkreis des Strafraums von Team B ausgeführt wird, erfolgt mit einem beliebigen Spieler von Team B."
    ],
    "loesung": "a"
  },
  {
    "frage": "Spieler Nr. 9 von Team A ist bereit für einen SR-Ball. Wie viele Meter Abstand müssen seine Gegenspieler mindestens einhalten?",
    "antworten": [
      "1m",
      "4m",
      "9.15m"
    ],
    "loesung": "b"
  },
  {
    "frage": "Spieler Nr. 9 von Team A ist bereit für einen SR-Ball. Wie viele Meter Abstand müssen seine Mitspieler mindestens einhalten?",
    "antworten": [
      "4m",
      "9.15m",
      "Sie müssen keinen Abstand einhalten."
    ],
    "loesung": "a"
  },
  {
    "frage": "Wie viele Spieler dürfen sich maximal an einem SR-Ball beteiligen?",
    "antworten": [
      "Ein Spieler",
      "Zwei Spieler (von jeder Mannschaft einer)",
      "Es dürfen sich unbeschränkt viele Spieler an einem SR-Ball beteiligen."
    ],
    "loesung": "a"
  },
  {
    "frage": "Der Torhüter von Team A fängt den Ball bei laufendem Spiel. Er sieht, dass ein Spieler von Team B ernsthaft verletzt am Boden ist und wirft den Ball Richtung Seitenlinie. Wie hat der SR das Spiel fortzusetzen, wenn er das Spiel genau in dem Moment unterbricht, zu dem sich der Ball auf der Seitenlinie befindet?",
    "antworten": [
      "Der SR setzt das Spiel mit einem Einwurf für Team B fort.",
      "Der SR setzt das Spiel mit SR-Ball auf der Seitenline fort. Der SR-Ball erfolgt mit einem beliebigen Spieler von Team A.",
      "Der SR setzt das Spiel mit einem SR-Ball im Strafraum von Team A fort. Der SR-Ball erfolgt mit dem Torhüter von Team A."
    ],
    "loesung": "c"
  },
  {
    "frage": "Der Torhüter hat gerade den Ball gefangen und will ihn schnell zu seinem Mitspieler werfen, der alleine ausserhalb des Strafraums steht. Unglücklicherweise ist der SR nicht optimal positioniert, sodass er in der Flugbahn des geworfenen Balles steht und diesen ausserhalb des Strafraums leicht ablenkt. Wie hat der SR zu reagieren, wenn der Mitspieler des Torhüters den Ball trotzdem ohne Probleme annehmen kann und ungehindert weiterspielen kann?",
    "antworten": [
      "Der SR hat keine Veranlassung, das Spiel zu unterbrechen und lässt es weiterlaufen.",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er setzt es mit SR-Ball im Strafraum der verteidigenden Mannschaft fort. Nur der Torhüter darf sich am SR-Ball beteiligen.",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er setzt es mit SR-Ball dort fort, wo er vom Ball berührt wurde. Ein beliebiger Spieler der verteidigenden Mannschaft darf sich am SR-Ball beteiligen."
    ],
    "loesung": "a"
  },
  {
    "frage": "Bei einem Schuss auf das Tor steht der SR innerhalb des Strafraums so unglücklich, dass er den Ball ablenkt. Wie hat der SR zu entscheiden, wenn der von ihm abgelenkte Ball ins Tor geht?",
    "antworten": [
      "Bestätigung des Torerfolgs ohne Pfiff.",
      "SR-Ball an der Stelle, wo der SR den Ball berührte. In diesem Fall im Strafraum, sodass sich nur der Torhüter der verteidigenden Mannschaft am SR-Ball beteiligen darf.",
      "SR-Ball an der Stelle, wo der Spieler den Ball ursprünglich aufs Tor schoss. Nur ein Spieler der angreifenden Mannschaft darf sich am SR-Ball beteiligen."
    ],
    "loesung": "b"
  },
  {
    "frage": "Bei einem Schuss auf das Tor steht der SR innerhalb des Strafraums so unglücklich, dass er den Ball ablenkt. Wie hat der SR zu entscheiden, wenn der von ihm abgelenkte Ball von einem Angreifer übernommen und nach kurzem Dribbling im Tor versenkt wird?",
    "antworten": [
      "Bestätigung des Torerfolgs ohne Pfiff.",
      "SR-Ball an der Stelle, wo der SR den Ball berührte. In diesem Fall im Strafraum, sodass sich nur der Torhüter der verteidigenden Mannschaft am SR-Ball beteiligen darf.",
      "SR-Ball an der Stelle, wo der Spieler den Ball ursprünglich aufs Tor schoss. Nur ein Spieler der angreifenden Mannschaft darf sich am SR-Ball beteiligen."
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein Spieler von Team A schiesst den Ball auf das gegnerische Tor. Dabei steht der SR ausserhalb des Strafraums so unglücklich, dass er den Ball ablenkt. Wie hat der SR zu entscheiden, wenn der von ihm abgelenkte Ball von einem Verteidiger von Team B im Strafraum übernommen wird und dieser einen Konterangriff einleitet? ",
    "antworten": [
      "SR-Ball an der Stelle, wo der Spieler von Team A auf das gegnerische Tor schoss. Nur ein Spieler der angreifenden Mannschaft (Team A) darf sich am SR-Ball beteiligen.",
      "SR-Ball an der Stelle, wo der SR den Ball berührte. Nur ein Spieler der angreifenden Mannschaft (Team A) darf sich am SR-Ball beteiligen.",
      "SR-Ball an der Stelle, wo der SR den Ball berührte. Nur ein Spieler der verteidigenden Mannschaft (Team B) darf sich am SR-Ball beteiligen."
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein Spieler von Team A schiesst den Ball auf das gegnerische Tor. Dabei steht der SR ausserhalb des Strafraums so unglücklich, dass er den Ball ablenkt. Wie hat der SR zu entscheiden, wenn der von ihm abgelenkte Schuss vom Torhüter pariert und neben dem Tor über die Torlinie geklärt werden kann?",
    "antworten": [
      "Eckstoss.",
      "SR-Ball an der Stelle, wo der SR den Ball berührte. Nur ein Spieler der angreifenden Mannschaft (Team A) darf sich am SR-Ball beteiligen.",
      "SR-Ball an der Stelle, wo der Torhüter den Ball zuletzt berührte. Nur der Torhüter von Team B darf sich am "
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein Verteidiger spielt einen hohen Diagonalpass auf seinen Mitspieler, der auf dem Flügel steht. Der SR steht in der Flugbahn des Balles und lenkt diesen ab. Statt dem beabsichtigen Mitspieler gelangt der Ball zu einem anderen Mitspieler des Verteidigers, der einen aussichtsreichen Angriff lanciert. Wie hat der SR zu reagieren?",
    "antworten": [
      "Der SR hat keinen Grund zu intervenieren und lässt das Spiel weiterlaufen.",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er setzt es mit SR-Ball an der Stelle fort, wo der Verteidiger den Diagonalpass spielte.",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er setzt es mit SR-Ball an der Stelle fort, wo er vom Ball getroffen wurde."
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein Torhüter macht einen weiten Auswurf. Durch Windunterstützung wird der Auswurf immer länger und länger und landet letztlich ohne weitere Berührung im gegnerischen Tor. Entscheid des SR?",
    "antworten": [
      "Bestätigung des Torerfolgs ohne Pfiff.",
      "Torabstoss.",
      "SR-Ball an der Stelle, wo der Torhüter den Ball zuletzt berührte. Nur der Torhüter darf sich am SR-Ball in seinem Strafraum beteiligen."
    ],
    "loesung": "b"
  },
  {
    "frage": "Der Angreifer schiesst aus kurzer Entfernung aufs Tor. Mit dem Fuss kann ein Verteidiger den Ball auf der Linie abwehren. Beim Klärungsversuch springt der Ball dem Stürmer aus kürzester Distanz an die Hand, die sich in natürlicher Position befindet. Von dort gelangt der Ball ohne weitere Berührung ins Tor. Wie hat der SR zu entscheiden?",
    "antworten": [
      "Bestätigung des Torerfolgs ohne Pfiff.",
      "Freistoss direkt für die verteidigende Mannschaft, keine disziplinarische Massnahme.",
      "Freistoss direkt für die verteidigende Mannschaft, Verwarnung des Angreifers."
    ],
    "loesung": "b"
  },
  {
    "frage": "Der Angreifer schiesst aus kurzer Entfernung aufs Tor. Mit dem Fuss kann ein Verteidiger den Ball auf der Linie abwehren. Der Stürmer blockt den Klärungsversuch mit einem absichtlichen Handspiel. Anschliessend schiesst er den Ball ins Tor. Wie hat der SR zu entscheiden?",
    "antworten": [
      "Bestätigung des Torerfolgs ohne Pfiff.",
      "Freistoss direkt für die verteidigende Mannschaft, keine disziplinarische Massnahme.",
      "Freistoss direkt für die verteidigende Mannschaft, Verwarnung des Angreifers."
    ],
    "loesung": "c"
  },
  {
    "frage": "Alleine vor dem Tor muss der Angreifer eine hohe Flanke nur noch ins Tor einnicken. Er steigt zum Kopfball, köpfelt den Ball dabei unabsichtlich an seine Hand und von dort gelangt der Ball ins Tor. Wie hat der SR zu entscheiden?",
    "antworten": [
      "Bestätigung des Torerfolgs ohne Pfiff.",
      "Freistoss direkt für die verteidigende Mannschaft, keine disziplinarische Massnahme.",
      "Freistoss direkt für die verteidigende Mannschaft, Verwarnung des Angreifers."
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein Verteidiger spielt einen Rückpass zum Torhüter. Der Torhüter hat nicht aufgepasst und rennt dem Ball nach. Bevor der Ball jedoch im Tor landet, gelingt es ihm mit einem Hechtsprung, das Eigentor zu verhindern, indem er den Ball mit den Händen spielt. Entscheid des SR?",
    "antworten": [
      "Freistoss indirekt für die angreifende Mannschaft (auf der Torraumlinie, die parallel zur Torlinie verläuft). Keine disziplinarische Massnahme gegen den Torhüter.",
      "Freistoss indirekt für die angreifende Mannschaft (auf der Torraumlinie, die parallel zur Torlinie verläuft). Gelbe Karte für den Torhüter.",
      "Freistoss indirekt für die angreifende Mannschaft (auf der Torraumlinie, die parallel zur Torlinie verläuft). Rote Karte für den Torhüter."
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Verteidiger spielt einen Rückpass zum Torhüter, der beim Penaltypunkt steht. Als der Torhüter den Ball mit dem Fuss klären will, springt der Ball auf dem Boden unglücklich auf. Der Ball rutscht dem Torhüter anschliessend über den Fuss und droht, ins eigene Tor zu gelangen. Wie hat der SR zu reagieren, wenn der Torhüter den beim Klärungsversuch versprungenen Ball anschliessend in die Hände nimmt?",
    "antworten": [
      "Freistoss indirekt für die angreifende Mannschaft. Keine disziplinarische Massnahme gegen den Torhüter.",
      "Freistoss indirekt für die angreifende Mannschaft. Rote Karte für den Torhüter.",
      "Weiterspielen."
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein Verteidiger spielt einen Rückpass zum Torhüter. Ein lauernder Stürmer ist hellwach und im Begriffe, den ungenau gespielten Rückpass direkt ins Tor zu schiessen. Wie hat der SR zu reagieren, wenn der Torhüter sich im Strafraum dazwischenwirft, den Ball vor dem Angreifer mit den Händen spielt und so diese klare Torchance des Stürmers verhindert?",
    "antworten": [
      "Freistoss indirekt für die angreifende Mannschaft. Keine disziplinarische Massnahme gegen den Torhüter.",
      "Freistoss indirekt für die angreifende Mannschaft. Gelbe Karte für den Torhüter.",
      "Freistoss indirekt für die angreifende Mannschaft. Rote Karte für den Torhüter."
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Verteidiger verhindert mit einem fahrlässigen Foulspiel ausserhalb des Strafraums eine klare Torchance. Der gefoulte Spieler steht sofort auf, platziert den Ball an der korrekten Stelle und verwandelt den Freistoss direkt im gegnerischen Tor. Wie hat der SR zu reagieren?",
    "antworten": [
      "Der SR annuliert den Treffer. Er schliesst den Verteidiger mit der roten Karte vom Spiel aus und lässt den Freistoss wiederholen.",
      "Der SR anerkennt den Treffer. Er verwarnt den Verteidiger mit der gelben Karte und lässt das Spiel mit Anstoss fortsetzen.",
      "Der SR anerkennt den Treffer. Er schliesst den Verteidiger mit der roten Karte vom Spiel aus und lässt das Spiel mit Anstoss fortsetzen."
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein Verteidiger verhindert mit einer Tätlichkeit ausserhalb des Strafraums eine klare Torchance. Der gefoulte Spieler steht sofort auf, platziert den Ball an der korrekten Stelle und verwandelt den Freistoss direkt im gegnerischen Tor. Wie hat der SR zu reagieren?",
    "antworten": [
      "Der SR annuliert den Treffer. Er schliesst den Verteidiger mit der roten Karte vom Spiel aus und lässt den Freistoss wiederholen.",
      "Der SR anerkennt den Treffer. Er verwarnt den Verteidiger mit der gelben Karte und lässt das Spiel mit Anstoss fortsetzen.",
      "Der SR anerkennt den Treffer. Er schliesst den Verteidiger mit der roten Karte vom Spiel aus und lässt das Spiel mit Anstoss fortsetzen."
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein Verteidiger unterbindet mit einem rücksichtslosen Foul einen aussichtsreichen Angriff. Ein Mitspieler des gefoulten Spielers platziert den Ball an der korrekten Stelle, noch ehe der SR die fällige Verwarnung aussprechen konnte. Wie hat der SR zu reagieren, wenn der Mitspieler den Ball ins Spiel bringt und so eine klare Torchance kreieren kann?",
    "antworten": [
      "Der SR lässt das Spiel weiterlaufen. Er verwarnt den fehlbaren Spieler beim nächsten Spielunterbruch.",
      "Der SR lässt das Spiel weiterlaufen. Er verzichtet in der Folge auf eine Verwarnung.",
      "Der SR untersagt das schnelle Spielen des Freistosses. Er verwarnt den fehlbaren Spieler und lässt das Spiel anschliessend mit Freistoss direkt fortsetzen."
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Verteidiger unterbindet mit einem rücksichtslosen Foul einen aussichtsreichen Angriff. Ein Mitspieler des gefoulten Spielers platziert den Ball an der korrekten Stelle, noch ehe der SR die fällige Verwarnung aussprechen konnte. Wie hat der SR zu reagieren, wenn der Mitspieler den Ball ins Spiel bringt und ihn zu seinem Torhüter zurückspielt?",
    "antworten": [
      "Der SR lässt das Spiel weiterlaufen. Er verwarnt den fehlbaren Spieler beim nächsten Spielunterbruch.",
      "Der SR lässt das Spiel weiterlaufen. Er verzichtet in der Folge auf eine Verwarnung.",
      "Der SR untersagt das schnelle Spielen des Freistosses. Er verwarnt den fehlbaren Spieler und lässt den Freistoss direkt wiederholen."
    ],
    "loesung": "c"
  },
  {
    "frage": "Der Trainer genehmigt sich gerade einen Schluck aus der Trinkflasche, als sein Stürmer alleine vor dem Torhüter steht. Da der Spieler aus einer Offside-Position gestartet ist, unterbricht der SR das Spiel mit einem Pfiff. Wütend über den SR-Entscheid, wirft der Trainer die Flasche innerhalb seiner technischen Zone auf den Boden. Wie hat der SR zu reagieren?",
    "antworten": [
      "Der SR ermahnt den fehlbaren Trainer mündlich.",
      "Der SR verwarnt den fehlbaren Trainer mit der gelben Karte.",
      "Der SR verweist den fehlbaren Trainer mit der roten Karte aus der technischen Zone."
    ],
    "loesung": "b"
  },
  {
    "frage": "Der Trainer genehmigt sich gerade einen Schluck aus der Trinkflasche, als einer seiner Spieler ein harmloses Foul im Mittelfeld begeht. Mit dem Foulpfiff des SR nicht einverstanden, wirft der Trainer eine Flasche aufs Spielfeld. Wie hat der SR zu reagieren?",
    "antworten": [
      "Der SR ermahnt den fehlbaren Trainer mündlich.",
      "Der SR verwarnt den fehlbaren Trainer mit der gelben Karte.",
      "Der SR verweist den fehlbaren Trainer mit der roten Karte aus der technischen Zone."
    ],
    "loesung": "c"
  },
  {
    "frage": "Der SRA zeigt eine strafbare Offsideposition des Angreifers an. Der bereits verwarnte Trainer applaudiert dem SRA in der Folge sarkastisch. Wie hat der SR zu reagieren?",
    "antworten": [
      "Der SR ermahnt den fehlbaren Trainer mündlich.",
      "Der SR verweist den Trainer mit der gelb-roten Karte wegen einer zweiten Verwarnung im selben Spiel aus der technischen Zone.",
      "Der SR verweist den Trainer mit der roten Karte aus der technischen Zone."
    ],
    "loesung": "b"
  },
  {
    "frage": "Der SRA zeigt eine strafbare Offsideposition des Angreifers an. Der bereits verwarnte Trainer marschiert daraufhin aus seiner technischen Zone, um beim SRA zu protestieren. Wie hat der SR zu reagieren?",
    "antworten": [
      "Der SR ermahnt den fehlbaren Trainer mündlich.",
      "Der SR verweist den Trainer mit der gelb-roten Karte wegen einer zweiten Verwarnung im selben Spiel aus der technischen Zone.",
      "Der SR verweist den Trainer mit der roten Karte aus der technischen Zone."
    ],
    "loesung": "c"
  },
  {
    "frage": "Bei einem Freistoss bildet die verteidigende Mannschaft eine Mauer von drei Spielern. Ein Angreifer stellt sich direkt neben die Mauer, sodass seine Schulter die Schulter eines verteidigenden Spielers berührt. Der SR weist den Angreifer daraufhin an, den Abstand einzuhalten. Dieser beträgt... ",
    "antworten": [
      "1m",
      "2m",
      "Es gibt keinen Abstand, den Angreifer bei einer Mauer einhalten müssen."
    ],
    "loesung": "a"
  },
  {
    "frage": "Bei einem Freistoss bildet die verteidigende Mannschaft eine Mauer von drei Spielern. Ein angreifender Spieler stellt sich unmittelbar neben die Mauer. Wie hat der SR zu reagieren, wenn es der Mauer trotzdem gelingt, den Freistoss abzublocken und ins Seitenaus zu befördern.",
    "antworten": [
      "Der SR hat keine Veranlassung zu intervenieren. Spielfortsetzung mit Einwurf für die angreifende Mannschaft.",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er setzt das Spiel mit Freistoss indirekt für die verteidigende Mannschaft fort.",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er lässt die Ausführung des Freistosses wiederholen."
    ],
    "loesung": "b"
  },
  {
    "frage": "Bei einem Freistoss bildet die verteidigende Mannschaft eine Mauer von zwei Spielern. Wie hat der SR zu reagieren, wenn sich links und rechts dieser Mauer zwei Angreifer platzieren.",
    "antworten": [
      "Der SR hat keinen Grund zu intervenieren und gibt das Spiel frei.",
      "Der SR weist die beiden Spieler an, den Mindestabstand von 1m einzuhalten.",
      "Der SR gibt das Spiel mit einem Pfiff frei. Sobald der Ball ins Spiel kommt, bestraft er die angreifenden Spieler mit einem Freistoss indirekt wegen Nichteinhalten des vorgeschriebenen Abstand."
    ],
    "loesung": "a"
  },
  {
    "frage": "Ein Angreifer steht im gegnerischen Strafraum im Abseits. Der SR pfeift das Offside. Ein verteidigender Spieler will den Ball direkt zu seinem Torhüter spielen. Wie hat der SR zu reagieren, wenn der im Strafraum zum Torhüter gespielte Ball vom Angreifer abgefangen wird, der sich zum Zeitpunkt der Freistoss-Ausführung im Strafraum befand, weil er (absichtlich) auf die Freistossausführung des Verteidigers wartete?",
    "antworten": [
      "Der SR hat keinen Grund zu intervenieren. Er lässt das Spiel weiterlaufen.",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er setzt es mit Freistoss indirekt an der Stelle fort, wo der Angreifer den Ball abgefangen hat.",
      "Der SR unterbricht das Spiel mit einem Pfiff. Er lässt die Ausführung des wegen Offside verhängten Freistosses wiederholen."
    ],
    "loesung": "c"
  },
  {
    "frage": "Der Schütze des Strafstosses holt Anlauf, dreht sich während des Anlaufs um 180 Grad und schiesst den Ball mit der Hacke aufs Tor. Wie hat der SR zu reagieren, wenn der Torhüter den letztlich schwach geschossenen Elfmeter hält?",
    "antworten": [
      "Spielunterbrechung mit Pfiff und Spielfortsetzung mit Freistoss indirekt.",
      "Spielunterbrechung mit Pfiff, gelbe Karte für den Schützen und Spielfortsetzung mit Freistoss indirekt.",
      "Weiterspielen."
    ],
    "loesung": "c"
  },
  {
    "frage": "Mit wie vielen Füssen muss sich der Torhüter beim Strafstoss auf, über oder hinter der Torlinie befinden?",
    "antworten": [
      "0",
      "1",
      "2"
    ],
    "loesung": "b"
  },
  {
    "frage": "Der Schütze des Strafstosses schiesst den Ball in die linke Ecke, während der Torhüter nach rechts hechtet. Wie hat der SR zu reagieren, wenn ein Zuschauer aufs das Spielfeld läuft, den geschossenen Elfmeter kurz vor der Torlinie berührt, der Ball aber trotzdem ins Tor geht?",
    "antworten": [
      "Der SR anerkennt den Torerfolg. Rapportierung des Vorfalls.",
      "Der SR lässt den Strafstoss wiederholen. Rapportierung des Vorfalls.",
      "Der SR setzt das Spiel mit einem SR-Ball fort (auf der Torraumlinie, die parallel zur Torlinie verläuft). Rapportierung des Vorfalls."
    ],
    "loesung": "a"
  },
  {
    "frage": "Wie viele Meter beträgt der Abstand beim Einwurf (gemessen zur Stelle auf der Seitenlinie, an der der Einwurf auszuführen ist)?",
    "antworten": [
      "1m",
      "2m",
      "4m"
    ],
    "loesung": "b"
  },
  {
    "frage": "Der Torhüter führt einen Torabstoss aus. Der Ball gelangt zu einem Mitspieler, der sich im Strafraum befindet. Dem Verteidiger misslingt die Ballannahme, sodass ein Stürmer, der sich beim Spielen des Balles durch den Torhüter ausserhalb des Strafraums befand, diesen im Strafraum übernimmt und ins Tor schiesst. Entscheid des SR?",
    "antworten": [
      "Anerkennung des Torerfolges. ",
      "Spielunterbrechung mit Pfiff und Wiederholung des Abstosses.",
      "Spielunterbrechung mit Pfiff und Freistoss indirekt für die verteidigende Mannschaft an der Stelle, an der der Stürmer den Ball gespielt hat."
    ],
    "loesung": "a"
  },
  {
    "frage": "In einem Spiel der regionalen Junioren C reklamiert der Trainer lautstark beim SR. Was hat der SR zu tun?",
    "antworten": [
      "Verwarnung des Trainers durch optische Signalisierung mit der gelben Karte. Der Trainer muss die Technische Zone für 10 Minuten verlassen. ",
      "Verwarnung des Trainers durch optische Signalisierung mit der gelben Karte. Der Trainer darf 10 Minuten keine Anweisungen geben.",
      "Verwarnung des Trainers durch optische Signalisierung mit der gelben Karte (ohne Zeitstrafe)."
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein SR zeigt durch Heben des Armes über den Kopf an, dass es sich bei der Spielaufnahme um einen Freistoss indirekt handelt. Wie lange muss er dieses Zeichen machen?",
    "antworten": [
      "Das Zeichen wird gehalten, bis der Freistoss ausgeführt wurde und der Ball einen anderen Spieler berührt.",
      "Das Zeichen wird gehalten, bis der Freistoss ausgeführt wurde und der Ball einen anderen Spieler berührt oder aus dem Spiel geht.",
      "Das Zeichen wird gehalten, bis der Freistoss ausgeführt wurde und der Ball einen anderen Spieler berührt, aus dem Spiel geht oder mit Sicherheit nicht direkt ins Tor gehen kann."
    ],
    "loesung": "c"
  },
  {
    "frage": "Bei einem Strafstoss befindet sich der bereits verwarnte Torhüter zwar mit beiden Füssen auf der Torlinie, allerdings befindet er sich nicht in der Mitte, sondern im linken Ecken des Tores, wo er sich mit einer Hand am Torpfosten festhält. Wie hat der SR zu reagieren?",
    "antworten": [
      "Da es keine Regel gibt, die diese Positionierung untersagt, gibt der SR den Strafstoss mit einem Pfiff frei.",
      "Der SR weist den Torhüter darauf hin, dass er weder Torpfosten, Querlatte noch Tornetz berühren darf und sich dementsprechend zu positionieren hat. Dabei muss er jedoch nicht in der Mitte des Tores stehen.",
      "Der SR schliesst den Torhüter mit der gelb-roten Karte vom Spiel aus. Nach Bestimmung eines neuen Torhüters gibt er das Zeichen zur Ausführung des Strafstosses, wobei sich der neue Torhüter in der Mitte des Tores zu befinden hat."
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein Auswechselspieler läuft unerlaubt aufs Spielfeld, so dass sein Team mit einer zusätzlichen Person auf dem Feld spielt. Bei laufendem Spiel versucht der Auswechselspieler daraufhin, den Ball zu spielen, als ihm ein Gegenspieler ins Gesicht schlägt. Entscheid?",
    "antworten": [
      "Spielunterbrechung. Ausschluss des Gegenspielers mit der roten Karte, Verwarnung für den Auswechselspieler und Aufforderung das Spielfeld zu verlassen. Freistoss indirekt für den Gegenspieler",
      "Spielunterbrechung. Ausschluss des Gegenspielers mit der roten Karte, Aufforderung für den Auswechselspieler das Spielfeld zu verlassen. Freistoss indirekt für den Gegenspieler",
      "Spielunterbrechung. Ausschluss des Gegenspielers mit der roten Karte, Verwarnung für den Auswechselspieler und Aufforderung das Spielfeld zu verlassen. Freistoss direkt für den Gegenspieler."
    ],
    "loesung": "c"
  },
  {
    "frage": "Zum exakt gleichen Zeitpunkt begeht im Mittelfeld ein Verteidiger ein absichtliches Handspiel und der Stürmer foult denselben Spieler rücksichtslos. Entscheid?",
    "antworten": [
      "Der SR entscheidet auf direkten Freistoss für den Verteidiger und Verwarnung für den Stürmer (schwerstes Vergehen)",
      "Der SR entscheidet auf direkten Freistoss für den Stürmer und Verwarnung beider Spieler.",
      "Schiedsrichterball, Verwarnung beider Spieler "
    ],
    "loesung": "a"
  },
  {
    "frage": " Während dem Elfmeterschiessen begeht ein Spieler, der bereits während der normalen Spielzeit verwarnt wurde, ein weiteres gelbwürdiges Vergehen. Entscheid?",
    "antworten": [
      "Der Spieler wird erneut verwarnt, jedoch nicht des Feldes verwiesen. Der Schiedsrichter rapportiert die beiden gelben Karten.",
      "Der Spieler wird des Feldes verwiesen für das Erhalten von zwei gelben Karten",
      " Da das Elfmeterschiessen nicht zum Spiel gehören, wird der Spieler nicht verwarnt."
    ],
    "loesung": "a"
  },
  {
    "frage": "Während dem Elfmeterschiessen bewegt sich der Torhüter beim ersten Elfmeter zu früh von der Linie, bevor der Ball gespielt wurde, und hält den Ball. Entscheid?",
    "antworten": [
      "Wiederholung des Elfmeters, der Torhüter wird ermahnt.",
      " Wiederholung des Elfmeters, der Torhüter wird verwarnt.",
      "  Indirekter Freistoss, Verwarnung des Torhüters"
    ],
    "loesung": "a"
  },
  {
    "frage": "Während dem Elfmeterschiessen begehen sowohl der Torhüter als auch der Schütze gleichzeitig ein Vergehen – der Torhüter bewegt sich zu früh von der Linie, bevor der Ball sich bewegt hat und der Schütze macht eine Finte. Der Schuss wird vom Torhüter gehalten. Entscheid? ",
    "antworten": [
      "Wiederholung, beide Spieler werden verwarnt",
      " Wiederholung, der Torhüter wird verwarnt",
      " Der Elfmeter gilt als verschossen, der Schütze wird verwarnt."
    ],
    "loesung": "c"
  },
  {
    "frage": "Ein Spieler spielt den Ball weit entfernt vom Tor einem Mitspieler zu, der sich in einer Abseitsposition (5m vom Verteidiger entfernt) befindet. Bevor dieser Spieler den Ball erhält und aktiv wird, begeht ein Verteidiger ein Handspiel und verhindert dadurch, dass der Stürmer in Ballbesitz kommt. ",
    "antworten": [
      " Freistoss Indirekt wegen Abseits",
      " Freistoss direkt wegen Handspiel, keine Verwarnung",
      "Freistoss direkt wegen Handspiel, Verwarnung des Verteidigers "
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein Verteidiger unterbindet mit einem fahrlässigen Foul einen aussichtsreichen Angriff. Ein Mitspieler des gefoulten Spielers platziert den Ball an der korrekten Stelle, noch ehe der Schiedsrichter die fällige Verwarnung aussprechen konnte. Wie hat der SR zu reagieren, wenn ein Mitspieler den Ball ins Spiel bringt und so eine klare Torchance kreieren kann?",
    "antworten": [
      "Der SR lässt das Spiel weiterlaufen. Er verwarnt den fehlbaren Spieler beim nächsten Unterbruch.",
      "Der SR lässt weiterlaufen. Er verzichtet in der Folge auf eine Verwarnung.",
      "Der SR untersagt das schnelle Spiel des Freistosses. Er verwarnt den fehlbaren Spieler und lässt das Spiel anschliessend mit einem Freistoss direkt fortsetzen."
    ],
    "loesung": "b"
  },
  {
    "frage": "Ein Freistoss wird innerhalb des Strafraums durch den Torhüter ausgeführt. Als der Torhüter bemerkt, dass ein Angreifer zum Ball läuft, nimmt er ihn mit den Händen auf. Dadurch verhindert er, dass der Stürmer in Ballbesitz kommt und den Ball ins Tor hätte schiessen können, während sich keine weiteren Spieler in der Nähe befinden. Entscheid? ",
    "antworten": [
      " Penalty und Verwarnung des Torhüters",
      " Penalty und Ausschluss des Torhüters wegen der Verhinderung einer offensichtlichen Torchance",
      "Indirekter Freistoss und Ausschluss des Torhüters wegen der Verhinderung einer offensichtlichen Torchance"
    ],
    "loesung": "c"
  },
  {
    "frage": "Nach dem der Schiedsrichter das Spiel für einen Strafstoss freigegeben hat, aber bevor der Ball gespielt wurde, läuft ein Mitspieler des Schützen zu früh in den Strafraum. Gleichzeitig bewegt sich der Torhüter deutlich zu früh von der Linie und lenkt den Ball in den Corner ab. Entscheid?",
    "antworten": [
      " Wiederholung des Strafstosses, Ermahnung des Torhüters, wenn dies sein erstes Vergehen ist.",
      "Wiederholung des Strafstosses, Verwarnung des Mitspielers und des Torhüters",
      "Freistoss indirekt für die Verteidigung"
    ],
    "loesung": "a"
  },
  {
    "frage": "Während eines Strafstosses im Spiel begehen sowohl der Torhüter als auch der Schütze gleichzeitig ein Vergehen – der Torhüter bewegt sich zu früh von der Linie, bevor der Ball sich bewegt hat und der Schütze macht eine Finte. Der Schuss wird vom Torhüter gehalten. Entscheid? ",
    "antworten": [
      "Wiederholung, beide Spieler werden verwarnt",
      "Wiederholung, der Torhüter wird verwarnt",
      "Freistoss indirekt. Der Schütze wird verwarnt."
    ],
    "loesung": "c"
  },
  {
    "frage": "Bei einem Torabstoss hebt der Torhüter den Ball mit dem Fuss an und ein Verteidiger spielt den Ball mit dem Kopf zurück. Der Torhüter fasst den Ball mit beiden Händen und leitet einen Gegenangriff ein. Entscheid?",
    "antworten": [
      "Wiederholung des Abstosses, Verwarnung für den Verteidiger.",
      "Freistoss indirekt, Verwarnung für den Torhüter.",
      " Weiterspielen"
    ],
    "loesung": "b"
  },
  {
    "frage": "Kann ein Teamoffizieller während des Elfmeterschiessens mit der optischen Signalisation einer gelben Karte verwarnt werden?",
    "antworten": [
      "Ja.",
      "Nein.",
      "Nein, nur rote Karten sind während des Elfmeterschiessens möglich."
    ],
    "loesung": "a"
  },
  {
    "frage": "Der Verteidiger gerät im eigenen Strafraum unter Druck. Er spielt einen Rückpass zum Torhüter. Da der Pass zu kurz gerät, gelangt ein Angreifer in ideale Position. Der Ball liegt vor dem Angreifer, es handelt sich um eine klare Torchance, als der Torhüter zum Hechtsprung ansetzt und den Ball in die Hände nimmt. Entscheid des SR?",
    "antworten": [
      "Unerlaubter Rückpass: Freistoss indirekt, keine Karte.",
      "Unerlaubter Rückpass: Freistoss indirekt, Verwarnung des Torhüters",
      "Unerlaubter Rückpass: Freistoss indirekt, Auschluss des Torhüters"
    ],
    "loesung": "a"
  },
  {
    "frage": "Der Torhüter führt einen Freistoss im eigenen Strafraum aus. Der Pass zum Mitspieler gerät viel zu kurz, der Ball bleibt noch im Strafraum liegen. Ein Angreifer läuft in den Strafraum hinein. Der Ball liegt vor dem Angreifer, es handelt sich um eine klare Torchance, als der Torhüter zum Hechtsprung ansetzt und den Ball in die Hände nimmt. Entscheid des SR?",
    "antworten": [
      "Zweimalige Berührung: Freistoss indirekt, keine Karte.",
      "Zweimalige Berührung: Freistoss indirekt, Verwarnung des Torhüters wg. Unsportlichem Betragen.",
      "Zweimalige Berührung: Freistoss indirekt, Ausschluss des Torhüters wg. Verhindern einer klaren Torchance"
    ],
    "loesung": "c"
  },
  {
    "frage": "Im Moment, in dem der Schütze den Strafstoss aufs Tor schiesst, befindet sich der Torhüter mit einem Fuss hinter der Torlinie und mit einem Fuss vor der Torlinie. Was hat der SR zu tun, wenn es dem Torhüter gelingt, den Strafstoss zu halten?",
    "antworten": [
      "Der SR hat keinen Grund zu intervenieren und lässt das Spiel weiterlaufen.",
      "Der SR unterbricht das Spiel mit einem Pfiff und lässt die Ausführung des Strafstosses wiederholen. Ermahnung des Tohüters.",
      "Der SR unterbricht das Spiel mit einem Pfiff und lässt die Ausführung des Strafstosses wiederholen. Verwarnung des Torhüters."
    ],
    "loesung": "a"
  }
]